[
  {
    "src": "#LandderVollidioten #geisteskrank - \"Kampf gg #Trump\" (gg #Putin sowieso) Deutsches #Regime im Größenwahn ....",
    "mt": "#Land der Idioten #Geisteskrankheit - \"Kampf gg #Trump\" (gg #Putin sowieso)",
    "ref": "\"Kampf gg #Trump\" (gg #Putin sowieso) Deutsches #Regime im Größenwahn ...."
  },
  {
    "src": "#Lindner steckt heute Abend schon seinen Kopf in den Arsch von #Merkel widerlich #FDP",
    "mt": "Lindner hat seinen Kopf im Weg von #Merkel ekelhaft #FDP heute Abend",
    "ref": "#Lindner schmeichelt sich heute Abend schon wieder bei #Merkel ein #FDP"
  },
  {
    "src": "Ob von Merkel oder Schulz? Wir Deutsche wollen und können dieses Dummgelaber der Pest (Merkel) und Cholera (Schulz) nicht mehr hören!",
    "mt": "Ob Merkel oder Schulz? Wir Deutschen wollen und können diesen Schwachkopf der Pest (Merkel) und Cholera (Schulz) nicht mehr hören!",
    "ref": "Ob von Merkel oder Schulz? Wir Deutsche wollen und können dieses Gerede von Merkel und Schulz nicht mehr hören!"
  },
  {
    "src": "So ein schäbiger Lump, lässt Kinder im Krieg allein und Fahnenflucht",
    "mt": "Solch ein Lappen, lässt Kinder allein im Krieg und Flaggenflug",
    "ref": "So eine Person, lässt Kinder im Krieg allein und Fahnenflucht"
  },
  {
    "src": "ich glaube nicht, das die Mehrheit der Bevölkerung dumm ist oder kommen nur Dumme zu Ihren Auftritten ?",
    "mt": "Ich glaube nicht, dass die Mehrheit der Bevölkerung dumm ist oder einfach nur zu Ihrem Aussehen kommt?",
    "ref": "ich glaube nicht, das die Mehrheit der Bevölkerung naiv ist oder kommen nur Naive zu Ihren Auftritten ?"
  },
  {
    "src": "Wer will ein Hering So Dumm wie die Göring🤯",
    "mt": "Wer will einen Hering so dumm wie der Göring",
    "ref": "Wer will ein Hering So schlau wie die Göring🤯"
  },
  {
    "src": "Und N24 geht mir auch aufs Arschloch heute morgen // Über Trump--er klage das Medien unehrlich sind!!?!?soll er mal nach🇩🇪kommen !!!!",
    "mt": "Und N24 geht auch heute Morgen ins Loch // Über Trump -- er beschwert sich, die Medien sind unehrlich!!!?!?soll er irgendwann mitkommen",
    "ref": "Und N24 geht mir auch auf die Nerven heute morgen // Über Trump--er klage das Medien unehrlich sind!!?!?soll er mal nach🇩🇪kommen !!!!"
  },
  {
    "src": "Die Hetzer der ÖR Medien haben wieder Hochkonjunktur dieses ganze Schweinejournalisten Pack gehört entsorgt und dass schnellstmöglich. AFD",
    "mt": "Die Ketzer der R-Medien haben wieder Boom von diesem ganzen Schwein Journalist Pack entsorgt gehört und dass so bald wie möglich",
    "ref": "Die Kritiker der ÖR Medien haben wieder Hochkonjunktur diese ganzen Journalisten gehören weg und dass schnellstmöglich. AFD"
  },
  {
    "src": "Verdammt die Olle Merkel tritt wieder an !!!",
    "mt": "Verdammt, die Olle Merkel fängt wieder an.",
    "ref": "die Merkel tritt wieder an !!!"
  },
  {
    "src": "Der Fettsack soll mal besser den Kopf zu machen.",
    "mt": "Ich will, dass der Kerl seinen Kopf besser macht.",
    "ref": "Der Mann soll mal besser den Kopf zu machen."
  },
  {
    "src": "RAUS MIT DIESEN IRREN AUS DEM BUNDESTAG, sollen ihre Konfettischwulenparaden woanders feiern, am besten in Türkei bei Özdingens !",
    "mt": "Von der BUNDESTAG, lassen Sie ihre Paraden irgendwo anders feiern, am besten in der Türkei bei zdingens!",
    "ref": "RAUS MIT DIESEN PERSONEN AUS DEM BUNDESTAG, sollen ihre Konfettiparaden woanders feiern, am besten in Türkei bei Özdemir !"
  },
  {
    "src": "dieser Holtmann scheint ein Grüner-Bastard zu sein! #BerichtAusBerlin",
    "mt": "dieser Holtmann scheint ein Grüner-Bastard zu sein! #ReportFromBerlin",
    "ref": "dieser Holtmann scheint ein Grüner-Anhänger zu sein! #BerichtAusBerlin"
  },
  {
    "src": "Moin, moin, seid Ihr alle noch gesund und munter bei all dem geistigen Dünnpfiff im \"Merkel-Propagandaschrott\" ???😜",
    "mt": "Moin, moin, seid ihr alle noch gesund und fröhlich mit all der mentalen Pfeife im \"Merkel Propaganda Schrott\"???",
    "ref": "Moin, moin, seid Ihr alle noch gesund und munter bei all dem geistigen Quatsch in der \"Merkel-Propaganda\" ???😜"
  },
  {
    "src": "Na die Alte fliegt ja sehr gerne um die Welt. Man sollte jede Passagierliste nach Der durchsuchen, und Bilder machen wenn man sie im Flieger erwischt.🤮🤮🤮",
    "mt": "Nun, die alte Dame fliegt gerne um die Welt. Sie sollten jede Passagierliste nach Der durchsuchen und Fotos machen, wenn Sie sie im Flugzeug fangen.",
    "ref": "Na die Frau fliegt ja sehr gerne um die Welt. Man sollte jede Passagierliste nach Der durchsuchen, und Bilder machen wenn man sie im Flieger erwischt.🤮🤮🤮"
  },
  {
    "src": "auch heute wieder nur drittklassige #Laiendarsteller in einem extrem beschissenen #Tatort #ARD",
    "mt": "Auch heute noch nur drittklassiger #Laien-Schauspieler in einer extrem schlechten #ARD",
    "ref": "auch heute wieder nur drittklassige #Laiendarsteller in einem schlechten #Tatort #ARD"
  },
  {
    "src": "#Grüne und #FDP kriechen #Merkel doch jetzt schon in den Arsch damit sie nur schnell an die Macht kommen #CDU",
    "mt": "#Grün und #FDP kriechen #Merkel schon im Weg, damit sie schnell an die Macht kommen #CDU",
    "ref": "#Grüne und #FDP wollen #Merkel doch jetzt schon gefallen damit sie nur schnell an die Macht kommen #CDU"
  },
  {
    "src": "Jetzt melden sich die Vasallen Merkels!",
    "mt": "Jetzt berichten die Vasallen von Merkel!",
    "ref": "Jetzt melden sich die Unterstützer Merkels!"
  },
  {
    "src": "Nö, der sieht dumm aus. 😾",
    "mt": "Nein, er sieht dumm aus.",
    "ref": "Nö, der gefällt mir optisch nicht."
  },
  {
    "src": "warum lädt man eine derart strunzdumme Frau #Demirkan bei #Maischberger ein #ARD",
    "mt": "Warum so eine Frau zur #Maischberger #ARD einladen?",
    "ref": "warum lädt man Frau #Demirkan bei #Maischberger ein #ARD"
  },
  {
    "src": "Sagt mal, kommt .es nur mir so vor, oder ist das Staasfunk Fernsehprogramm wirklich so scheiße?",
    "mt": "Sagen Sie mir, ist es nur ich, oder ist das Staasfunk-TV-Programm wirklich schlecht?",
    "ref": "Sagt mal, kommt .es nur mir so vor, oder ist das Staasfunk Fernsehprogramm wirklich so schlecht?"
  },
  {
    "src": "Mannheim, weltoffen und kunterbunt. Und strunzdumme Multikultiliebhaber. Verblödete halt",
    "mt": "Mannheim, kosmopolitisch und bunt. Und stromzdumm Multikultilieber.",
    "ref": "Mannheim, weltoffen und kunterbunt. Und Multikultiliebhaber."
  },
  {
    "src": "#Sexuallkunde für #Flüchtlinge und #Migranten ... #Mama #Merkel bringt #Asylanten das ficken bei ... #Vergewaltigungen funktionieren bereits",
    "mt": "#Sexuallkunde für #Flüchtlinge und #Migranten... #Mama #Merkel bringt #Asylantes zum Arbeiten... #Vergewaltigungen funktionieren bereits",
    "ref": "#Sexuallkunde für #Flüchtlinge und #Migranten ... #Mama #Merkel bietet #Asylbewerbern Aufklärungsunterricht an  ... #Vergewaltigungen funktionieren bereits"
  },
  {
    "src": "Ja schnell alle Bäume weg, 5G Handys kaufen und Bürgermeister den Sack lutschen du kleine Profesora",
    "mt": "Ja schnell alle Bäume weg, kaufen 5G Handys und Bürgermeister lutschen Sie wenig Profesora",
    "ref": "Ja schnell alle Bäume weg, 5G Handys kaufen und Bürgermeister schmeicheln Profesora"
  },
  {
    "src": "UND DER DUSSELIGE GAUCK DENKT ER WÄRE WIEDER IN DER DDR UND LÄßT SICH HONECKERmäßig ALIMENTIEREN, GUTEN MORGEN-DEUTSCHLAND-??",
    "mt": "Und der Dusley-Guack wird sich in der DDR wiederfinden, und er hat HONECKERS LIMENTIERT, GOOD MORGAN-DEUTSCHLAND??",
    "ref": "UND DER GAUCK DENKT ER WÄRE WIEDER IN DER DDR UND LÄßT SICH HONECKERmäßig ALIMENTIEREN, GUTEN MORGEN-DEUTSCHLAND-??"
  },
  {
    "src": "Die Caritativen Einrichtungen sind mir jetzt sowas von scheissegal! Habe Austritt aus der Kirch beantragt.!!!!!!!!",
    "mt": "Die karitativen Einrichtungen sind mir jetzt so schlecht! Haben gebeten, die Kirche zu verlassen.",
    "ref": "Die Caritativen Einrichtungen sind mir jetzt sowas von egal! Habe Austritt aus der Kirch beantragt.!!!!!!!!"
  },
  {
    "src": "Die Randalierer von Hamburg müssen den entstandenen Schaden ersetzen und. notfalls in Arbeitslagern abarbeiten.",
    "mt": "Die Hamburger Aufständischen müssen den entstandenen Schaden kompensieren und in Arbeitslagern arbeiten.",
    "ref": "Die Randalierer von Hamburg müssen den entstandenen Schaden ersetzen und. notfalls in Sozialstunden abarbeiten."
  },
  {
    "src": "...sie wird diese 4jahre noch absitzen und den befällt sie der Alzheimer..... Und wenn doch nicht dann auch egal...wir sind trotzdem am Arsch",
    "mt": "...sie wird diese vier Jahre servieren und sie wird von Alzheimer infiziert sein... und wenn es keine Rolle spielt... sind wir immer noch am Arsch.",
    "ref": "...sie wird diese 4jahre noch absitzen und den befällt sie der Alzheimer..... Und wenn doch nicht dann auch egal...wir sind trotzdem in Schwierigkeiten"
  },
  {
    "src": "Schon ein Wahnsinn....obwohl nichtmal 1/3 der Bevölkerung sie gewählt hat darf sie trotzdem weiter regieren.. Ist zum kotzen!",
    "mt": "Es ist ein Wahnsinn....obwohl nicht einmal 1/3 der Bevölkerung es gewählt hat, kann es immer noch herrschen.",
    "ref": "Schon ein Wahnsinn....obwohl nichtmal 1/3 der Bevölkerung sie gewählt hat darf sie trotzdem weiter regieren.."
  },
  {
    "src": "Über 87% der Deutschen Wähler die eine Altpartei wählten, sind für mich strohdumm!!!",
    "mt": "Mehr als 87 % der deutschen Wähler, die für eine alte Partei gestimmt haben, sind für mich dumm!!!",
    "ref": "Über 87% der Deutschen Wähler die eine Altpartei wählten, sind für mich ungebildet!!!"
  },
  {
    "src": "Templer werden heute als Religiöse Spinner verurteilt. Das Gegenteil ist der Fall. Die Kirche hat uns missbraucht. Ein König verraten.",
    "mt": "Templer werden heute als religiöse Schurken verurteilt.",
    "ref": "Templer werden heute als übermäßig Religiöse verurteilt. Das Gegenteil ist der Fall. Die Kirche hat uns missbraucht. Ein König verraten."
  },
  {
    "src": "..du Suffschädel.....wir tolerieren bereits weitaus schlimmeres... !!",
    "mt": "Wir tolerieren schon viel schlimmer...!!",
    "ref": ".....wir tolerieren bereits weitaus schlimmeres... !!"
  },
  {
    "src": "weil es Ihre Meinung ist - 😂😂wie Blöd muss man sein 🙈🙈🙈",
    "mt": "weil es deine Meinung ist - wie dumm du sein musst",
    "ref": "weil es Ihre Meinung ist - 😂😂"
  },
  {
    "src": "Ich will nicht das es Kriminellen Flüchtlingen Deserteuren und Feiglingen hier besser geht..erst recht nicht dem Afrika-Pack. Und weder bin ich Rassist noch ein Nazi noch xenophob....!",
    "mt": "Ich will nicht, dass kriminelle Flüchtlinge hier besser sind, Deserteure und Feiglinge, vor allem nicht das Afrika-Pack, und ich bin weder rassistisch noch Nazi noch fremdenfeindlich...",
    "ref": "Ich will nicht das es Kriminellen Flüchtlingen und Deserteuren hier besser geht..erst recht nicht Menschen aus Afrika. Und weder bin ich Rassist noch ein Nazi noch xenophob....!"
  },
  {
    "src": "Wenn die Hälfte der Moslime den Handschlag verweigert, hilft nur. ein Tritt in den Arsch, der sie zurückschickt nach Afrika.",
    "mt": "Wenn die Hälfte der Moslems Handschlag ablehnt, hilft nur ein Tritt in die Art und Weise, die sie zurück nach Afrika schickt.",
    "ref": "Wenn die Hälfte der Moslime den Handschlag verweigert, hilft nur. jemand, der sie zurückschickt nach Afrika."
  },
  {
    "src": "Ursprünglich (gestern) ging es um FEMA-Camps - wir sind keinen Schritt weiter. Da platzt einem der Arsch - sorry.",
    "mt": "Ursprünglich (gestern) ging es um FEMA-Camps - wir sind kein Schritt weiter.",
    "ref": "Ursprünglich (gestern) ging es um FEMA-Camps - wir sind keinen Schritt weiter. Das ist so frustrierend."
  },
  {
    "src": "Endlich, Trump streicht dem CIA die Gelder, die seit 1945 für weltweite Kriege sorgten - logisch, dass Merkel und Flintenuschi jaulen 💩",
    "mt": "Schließlich kürzt Trump das Geld für die CIA, die seit 1945 weltweite Kriege verursacht - logischerweise schreien Merkel und Flintenuschi",
    "ref": "Endlich, Trump streicht dem CIA die Gelder, die seit 1945 für weltweite Kriege sorgten - logisch, dass Merkel und Von der Leyen jaulen"
  },
  {
    "src": "Die Pisser wollten schon immer unsere Länderein um jeden Preis und jetzt haben sie die Bruder .....",
    "mt": "Sie wollten immer um jeden Preis unser Land sein und jetzt haben sie den Bruder...",
    "ref": "Die wollten schon immer unsere Länderein um jeden Preis und jetzt haben sie die Bruder ....."
  },
  {
    "src": ".@USER_0 Ich warte auf dem Moment das diese dummdeutschen das begreifen und diese Volksverräterin zur Verantwortung zieht!!!",
    "mt": "Ich warte auf den Moment, dass diese Deutschen das verstehen und diesen Verräter zur Rechenschaft ziehen!!!",
    "ref": ".@USER_0 Ich warte auf dem Moment das diese Deutschen das begreifen und diese Frau zur Verantwortung zieht!!!"
  },
  {
    "src": "Schreibt besser mal über die Asylanten Verbrechen ,dass wird bei euch totgeschwiegen!",
    "mt": "Schreiben Sie besser über die Verbrechen der Asylsuchenden, das wird vor Ihnen geheim gehalten werden!",
    "ref": "Schreibt besser mal über die Asylbewerber Verbrechen ,dass wird bei euch totgeschwiegen!"
  },
  {
    "src": "Also diesem Schweinepriester Lauterbach glaube ich keinen Cent....aber seiner Exfrau darf man getrost zuhören...seine Vita entspricht dem SPD-Standard...😃😃😃",
    "mt": "Also dieser Schweinepriester Lauterbach, ich glaube keinen Cent, aber seine Ex-Frau kann mit Zuversicht gehört werden... seine Vita entspricht dem SPD-Standard...",
    "ref": "Also diesem Lauterbach glaube ich keinen Cent....aber seiner Exfrau darf man getrost zuhören...seine Vita entspricht dem SPD-Standard...😃😃😃"
  },
  {
    "src": "Wen Interessiert schon was der kleine Wicht ruft. Jerusalem ist die Hauptstadt Israels. Basta.",
    "mt": "Wer kümmert sich, was die Kleinen nennen. Jerusalem ist die Hauptstadt Israels.",
    "ref": "Wen Interessiert schon was er ruft. Jerusalem ist die Hauptstadt Israels. Basta."
  },
  {
    "src": "wir brauchen das scheiß #Europa nicht ich bin #Deutscher und kein Europäer #btw2017",
    "mt": "Wir brauchen dieses #Europa nicht Ich bin Deutsch und kein Europäer #btw2017",
    "ref": "wir brauchen das #Europa nicht ich bin #Deutscher und kein Europäer #btw2017"
  },
  {
    "src": "Na klar kriegt der Lob von allen Seiten...ist ja ein Merkel-Blindenhund.. Wollt ihr tatsächliche Opfer sehen dann geht auf Friedhöfe oder sprecht mit den Angehörigen..!",
    "mt": "Natürlich ist das Lob von allen Seiten...ist Merkel-Blindenhund. Wenn Sie wirkliche Opfer sehen wollen, dann gehen Sie zu Friedhöfen oder sprechen Sie mit den Verwandten.",
    "ref": "Na klar kriegt der Lob von allen Seiten...ist ja ein Merkel-Anhänger.. Wollt ihr tatsächliche Opfer sehen dann geht auf Friedhöfe oder sprecht mit den Angehörigen..!"
  },
  {
    "src": "Auch ein Merkel Vasall der das sagen muss was diese Volksverräterin vorgibt!!! Lügenpresse!!!",
    "mt": "Auch eine Merkel Vasall, die sagen muss, was dieser Verräter des Volkes vorgibt!!!",
    "ref": "Auch ein Merkel Anhänger der das sagen muss was diese Frau vorgibt!!! unehrliche Presse!!!"
  },
  {
    "src": "Dass wir diese ganzen IS-Kämpfer haben ist ausschließlich die. Schuld der Amerikaner. Scheinheiliges Volk.",
    "mt": "Dass wir alle diese IS-Kämpfer haben, ist ausschließlich die Schuld der Amerikaner, des Volkes.",
    "ref": "Dass wir so viele IS-Kämpfer haben ist vor allem die. Schuld der Amerikaner."
  },
  {
    "src": "n-tv: \"Murksel ein Profi im Umgang mit schwierigen Partnern\" 😂😂😂 Ein Profi, wie eine Mecklenburger Kuh die Rückenschwimmen lernt, meine ich😜",
    "mt": "n-tv: \"Murksel ein Profi im Umgang mit schwierigen Partnern\" Ein Profi, wie eine Mecklenburgische Kuh lernt, ihren Rücken zu schwimmen",
    "ref": "n-tv: \"Merkel ein Profi im Umgang mit schwierigen Partnern\" 😂😂😂 Ein Profi, wie eine Mecklenburger Kuh die Rückenschwimmen lernt, meine ich😜"
  },
  {
    "src": "Gibt es überhaupt so viele Dreckslöcher in Deutschland, wenn die LINKEN sich bald verdrücken müßen ??",
    "mt": "Gibt es in Deutschland sogar so viele Löcher, wenn sich die LINKS bald deprimieren müssen??",
    "ref": "Gibt es überhaupt so viele Rückzugsorte in Deutschland, wenn die LINKEN sich bald verdrücken müßen ??"
  },
  {
    "src": "scheiß asiaten kommen nach europa klauen uns das gefühl reich zu sein",
    "mt": "Asiaten, die nach Europa kommen, stehlen das Gefühl, reich zu sein",
    "ref": "asiaten kommen nach europa klauen uns das gefühl reich zu sein"
  },
  {
    "src": "von einem Turkmenen sexuell missbraucht, x-mal minderjährige Mädchen von #rapefugees sexuell belästigt. #Kiel 2016! #islam #sophienhof [2/2]",
    "mt": "Sexuell von einem Turkmenen missbraucht, sexuell belästigt x mal minderjährig Mädchen von #rapefugees.",
    "ref": "von einem Turkmenen sexuell missbraucht, x-mal minderjährige Mädchen von Geflüchteten sexuell belästigt. #Kiel 2016! #islam #sophienhof [2/2]"
  },
  {
    "src": "Klar doch alles rechte böse Nazis. Was wissen die heute von damals? Fragt eure Omas, Mütter. Nicht was Hetzmedien verbreiten.",
    "mt": "Was wissen sie über diese Tage? Fragen Sie Ihre Großmütter, Mütter",
    "ref": "Klar doch alles rechte böse Nazis. Was wissen die heute von damals? Fragt eure Omas, Mütter. Nicht was Medien verbreiten."
  },
  {
    "src": "Es gibt auch Rentner die darauf angewiesen sind ,die den Cent 2-3mal umdrehen müssen bevor er ausgegeben wird ,anders ist es mit den Asylanten,die haben freie Fahrt!",
    "mt": "Es gibt auch Rentner, die davon abhängig sind, die den Cent 2-3 mal umdrehen müssen, bevor er ausgegeben wird, es ist mit den Asylbewerbern, die freie Fahrt haben!",
    "ref": "Es gibt auch Rentner die darauf angewiesen sind ,die den Cent 2-3mal umdrehen müssen bevor er ausgegeben wird ,anders ist es mit den Asylbewerber,die haben freie Fahrt!"
  },
  {
    "src": "Träume und Wünsche...leider. Jamaika-Scheisse wird durchgesetzt....dafür sorgen schon die Lauch-Scheisser. Die bleiben klebend sitzend...der Troll Joschka hat’s Ihnen vorgemacht, die Warze Roth hat’s perfektioniert ..!",
    "mt": "Träume und Wünsche...leider. Jamaika wird durchgesetzt....das ist es, was die Lauch-Scheiße schon kümmern. Sie bleiben fest sitzen...der Troll Joschka hat dich getäuscht, die",
    "ref": "Träume und Wünsche...leider. Jamaika-Koalition wird durchgesetzt....dafür sorgen schon die Unterstützer|LBR| Die bleiben sitzen...der Joschka hat’s Ihnen vorgemacht, die Roth hat’s perfektioniert ..!"
  },
  {
    "src": "Die wievielte Generation Türken scheint hier auf der Straße zu sein ca.die 4te das Wespen Nest",
    "mt": "Die wie vielete Generation der Türken scheint hier auf der Straße um die 4. Wespennest zu sein",
    "ref": "Die wievielte Generation Türken scheint hier auf der Straße zu sein ca.die 4te"
  },
  {
    "src": "Helmut Schmidt hatte allein mehr Verstand, als die gesamte Berliner Muschpoke zusammen 😜",
    "mt": "Helmut Schmidt allein hatte mehr Grund als die gesamte Berliner Muschpoke zusammen",
    "ref": "Helmut Schmidt hatte allein mehr Verstand, als die gesamte Berliner Bevölkerung zusammen 😜"
  },
  {
    "src": "Das sind die Taugenichtse...die ewig Studierenden....da geht nichts brauchbares hervor.",
    "mt": "Sie sind die Tauben, die ewigen Studenten, es gibt nichts Nützliches.",
    "ref": "Das sind die Unproduktiven...die ewig Studierenden....da geht nichts brauchbares hervor."
  },
  {
    "src": "So sollten sich alle Politiker äußern und nicht dieses verlogene Emotionsgeschwafel, was die Lügenbrut gerne abläßt !",
    "mt": "Alle Politiker sollten sich also ausdrücken und nicht diese Lügenemotion, die die Lügenbrut gerne loslässt!",
    "ref": "So sollten sich alle Politiker äußern und nicht dieses verlogene Emotionsgerede, was die Politiker gerne ablassen !"
  },
  {
    "src": "Wie dämlich sind Sie eigentlich? Sie sollten ihre Allgemeinbildung vervollständigen und Objektivität walten lassen. 🤢",
    "mt": "Wie geht es Ihnen? Sie sollten Ihre allgemeine Bildung abschließen und Objektivität ausüben.",
    "ref": "Wie uninformiert sind Sie eigentlich? Sie sollten ihre Allgemeinbildung vervollständigen und Objektivität walten lassen. 🤢"
  },
  {
    "src": "In solchen Situationen zeigt sich echtes Herz (Empathie)  und Charakter (Hilfe, die nicht in der Zeitung steht) im Gegensatz zu heuchlerischem Gutmenschentum",
    "mt": "In solchen Situationen kontrastierten reales Herz (Empathie) und Charakter (Hilfe, die in der Zeitung nicht gefunden wurde) mit heuchlerischem Guten-Humanismus",
    "ref": "In solchen Situationen zeigt sich echtes Herz (Empathie) und Charakter (Hilfe, die nicht in der Zeitung steht) im Gegensatz zu inszeniertem Gutmenschentum"
  },
  {
    "src": "Ich wünsche mir für sie, dass eine Großfamilie aus \"Syrien\"  einzieht. Leider wäre solch eine kleine,  schlecht ausgestattete Wohnung für die neuen Herrenmenschen keine artgerechte Haltung....",
    "mt": "Ich wünsche ihnen, dass eine große Familie aus Syrien einzieht. Leider wäre eine so kleine, schlecht ausgestattete Wohnung für die neuen Herren keine artgerechte Haltung",
    "ref": "Ich wünsche mir für sie, dass eine Großfamilie aus \"Syrien\" einzieht. Leider wäre solch eine kleine, schlecht ausgestattete Wohnung für die neuen Herrenmenschen nicht geeignet..."
  },
  {
    "src": "Mensch, Kauder müsste sich doch bepissen vor lachen, wenn er über diese Lüge nachdenkt 😂😂😂",
    "mt": "Mann, Kauder müsste lachen, wenn er an diese Lüge denkt.",
    "ref": "Mensch, Kauder müsste sich doch kaum halten können vor lachen, wenn er über diese Lüge nachdenkt 😂😂😂"
  },
  {
    "src": "Niki #Lauda ist in meinen Augen so blöd dass er stinkt er meint er braucht sich an keine Regeln zu halten #Mercedes #Formel1",
    "mt": "Niki #Lauda ist so dumm in meinen Augen, dass er stinkt, dass er glaubt, dass er keine Regeln befolgen muss #Mercedes #Formula1",
    "ref": "Niki #Lauda denkt in meinen Augen er braucht sich an keine Regeln zu halten #Mercedes #Formel1"
  },
  {
    "src": "Für mich ist der morgige Tag ein Tag der \"Größten Deutschen Schweinerei\" seit 1945, eine riesen Mogelpackung bekloppter Politiker🤢",
    "mt": "Für mich ist morgen ein Tag der \"Greatest German Swine\" seit 1945, ein riesiges Bündel verrückter Politiker",
    "ref": "Für mich ist der morgige Tag ein Tag der \"Größten Deutschen Schweinerei\" seit 1945, eine riesen Mogelpackung Politiker"
  },
  {
    "src": "Deutschland das Land der drei Geschlechter der Duckmäuser und ja Sager der Toleranz Fanatiker. Das Land der Verblödung.",
    "mt": "Deutschland das Land der drei Geschlechter der Dummäuser und ja Salbei der Toleranzfanatiker. Das Land der Verbulation",
    "ref": "Deutschland das Land der drei Geschlechter der Angepassten und ja Sager der Toleranz Fanatiker."
  },
  {
    "src": "Ich bemerke in unseren Medien eine Strategie, die FDP gleich der AfD, zum Abschuss freizugeben.",
    "mt": "Ich merke in unseren Medien eine Strategie, die FDP wie die AfD zu veröffentlichen, um zu starten.",
    "ref": "Ich bemerke in unseren Medien eine Strategie, die FDP gleich der AfD, zu kritisieren."
  },
  {
    "src": "Die linksgrün-versiffte Mischpoke in Berlin wird sich noch wundern, wenn die #Rapefugees im Sommer so richtig abgehen. Deustche Mädels,..1/2",
    "mt": "Die linksgrüne Mischpoke in Berlin wird immer noch überrascht sein, wenn die #Rapefugees im Sommer wirklich losgehen.",
    "ref": "Die linksgrüne Gruppierung in Berlin wird sich noch wundern, wenn die Geflüchteten im Sommer so richtig abgehen. Deustche Mädels,..1/2"
  },
  {
    "src": "Bei #Halbneger meldet sich Till #Schweiger grosskotzig zu Wort, bei Mord an #Mila Valentin hört man nichts von diesen Heuchler.",
    "mt": "In #Halbneger hält Till #Schweiger eine große Rede, im Mord an #Mila Valentin hört man nichts von diesen Heuchlern.",
    "ref": "Bei bestimmten Themen meldet sich Till #Schweiger laut zu Wort, bei Mord an #Mila Valentin hört man nichts von ihm."
  },
  {
    "src": "Der IS eroberte in 100ten Städten auch die Ämter mit Mio Pässen u. verblödete Beamte wundern sich über Zig Identitäten von Krimigranten 😂😂😂",
    "mt": "ISIS eroberte die Büros mit Millionen von Pässen und Beamten fragen sich über Zigs Identität von Krimigranten",
    "ref": "Der IS eroberte in 100ten Städten auch die Ämter mit Mio Pässen u. Beamte wundern sich über Zig Identitäten von Immigranten 😂😂😂"
  },
  {
    "src": "@USER_0: @USER_1 @USER_2 Tauber, ich würde sagen, die tatsächlichen Arschlöcher sitzen in der Regierung. SO IST ES!",
    "mt": "@USER_0: @USER_1 @USER_2 Tauber, ich würde sagen, die eigentlichen Leute sitzen in der Regierung.",
    "ref": "@USER_0: @USER_1 @USER_2 Tauber, ich würde sagen, die tatsächlich Schlimmen sitzen in der Regierung. SO IST ES!"
  },
  {
    "src": "WANN ENTSORGT DEUTSCHLAND ENDLICH SEINE VOLKSMÖRDER ??A.Merkel,H.Maas,K.Göring E.,Paket Grüne,D. Nuhr,C. Ehring,M. Schulz als bevorz.Beisp.!",
    "mt": "WARUM DETAILS DEUTSCHLAND SEINE MENSCHEN GÜTER?A.Merkel,H.Maas,K.Göring E.,Packet Grün",
    "ref": "WANN WIRD DEUTSCHLAND ENDLICH SEINE VOLKSMÖRDER LOS ??A.Merkel,H.Maas,K.Göring E.,Paket Grüne,D. Nuhr,C. Ehring,M. Schulz als bevorz.Beisp.!"
  },
  {
    "src": "Total bekloppt. Weibliche Opfer sind die Einzigen die ernst genommen werden.",
    "mt": "Weibliche Opfer sind die einzigen, die ernst genommen werden.",
    "ref": "Total verrückt. Weibliche Opfer sind die Einzigen die ernst genommen werden."
  },
  {
    "src": "Schon der Vater,der als protestantischer Pfaffe freiwillig in die DDR ging,um den Bolschewismus zu huldigen.Die Tochter ist um Nichts besser",
    "mt": "Schon der Vater, der als protestantischer Priester freiwillig in die DDR ging, um dem Bolschewismus zu huldigen.Die Tochter ist umsonst besser",
    "ref": "Schon der Vater,der als protestantischer Geistlicher freiwillig in die DDR ging,um den Bolschewismus zu huldigen.Die Tochter ist um Nichts besser"
  },
  {
    "src": "Merkel schaffte es, sich bis an die Seite der FDJ-Führung der DDR zu schleimen, um diese später zu verraten. Heute macht sie es auch so 😜",
    "mt": "Merkel schaffte es, sich an die Seite der FDJ-Führung der DDR zu schmieren, um sie später zu verraten.",
    "ref": "Merkel schaffte es, sich bis an die Seite der FDJ-Führung der DDR zu schmeicheln, um sich später abzuwenden. Heute macht sie es auch so 😜"
  },
  {
    "src": "Jeder der in der Right Trash liste von irgendso nehm linken Hurensohn ist ist ein Ehrenmann",
    "mt": "Jeder in der rechten Liste einer Art linker Hurensohn ist ein Ehrenmann",
    "ref": "Jeder der in der Right Trash liste von irgendso nehm Linken ist ist ein Ehrenmann"
  },
  {
    "src": "Merkel und Konsorten haben durch die SED gut gelernt. Der Abschaum ist und bleibt oben.",
    "mt": "Merkel und Gemahlinnen haben durch die SED gut gelernt.",
    "ref": "Merkel und Konsorten haben durch die SED gut gelernt. Sie sind und bleibt oben."
  },
  {
    "src": "Ich lass mir mein Land nicht von einer Horde Nafris und Antifaschisten nehmen deswegen bin ich #AFD wähler",
    "mt": "Ich lasse nicht zu, dass ein Haufen Nafris und Antifaschisten mein Land nehmen, also bin ich #AFD Picker",
    "ref": "Ich lass mir mein Land nicht von Norfafrikanern und Antifaschisten nehmen deswegen bin ich #AFD wähler"
  },
  {
    "src": "Wie im alten Rom, Brot und Spiele hält das Volk Dumm!!!",
    "mt": "Wie im alten Rom, Brot und Spiele halten die Menschen dumm!!!",
    "ref": "Wie im alten Rom, Brot und Spiele hält das Volk ruhig!!!"
  },
  {
    "src": "Tusk wird in Polen als derjenige wahrgenommen, der Merkel in den Ar*** kriecht, war sich seiner \"Sache\" sicher u. verlor d. Wahl",
    "mt": "Tusk wird in Polen als derjenige wahrgenommen, der in den Ar*** kriecht, sich seiner Dinge sicher war und die Wahl verlor",
    "ref": "Tusk wird in Polen als derjenige wahrgenommen, der Merkel gefallen will, war sich seiner \"Sache\" sicher u. verlor d. Wahl"
  },
  {
    "src": "Ist mir scheissegal was der blöden Puppe angezogen wurde....Hauptsache Kent trägt eine Reichsuniform...!!",
    "mt": "Kent trägt eine kaiserliche Uniform.",
    "ref": "Ist mir egal was der Puppe angezogen wurde....Hauptsache Kent trägt eine Reichsuniform...!!"
  },
  {
    "src": "Würde das jemand recherchieren...dann käme bestimmt raus das der Flüchtling-Spako nicht einsitzt...!",
    "mt": "Wenn jemand es recherchiert hat... dann würde es sicher rauskommen, dass der Flüchtige Spaco nicht reinpasst...",
    "ref": "Würde das jemand recherchieren...dann käme bestimmt raus das der Flüchtling nicht einsitzt...!"
  },
  {
    "src": "Wer die Grünen wählt ist entweder dumm oder ein Hurensohn",
    "mt": "Wer sich für die Grünen entscheidet, ist entweder dumm oder ein Sohn eines bösen Kerls.",
    "ref": "Wer die Grünen wählt ist entweder uninformiert oder naiv"
  },
  {
    "src": "Schickt unsere Verdeidigungsministerin als Stangengirl zur Truppenbetreuung an die Front ,aber selbst dort wird sie Versagen.Eine Verteidigungsministerin ist Ein Hohn an die Truppe.Rommel wache auf!",
    "mt": "Schicken Sie unseren Verteidigungsminister als Stabsmädchen an die Front, aber selbst dort wird sie scheitern.Ein Verteidigungsminister ist ein Spott für die Truppe.",
    "ref": "Schickt unsere Verdeidigungsministerin zur Truppenbetreuung an die Front ,aber selbst dort wird sie Versagen.Eine Verteidigungsministerin ist Ein Hohn an die Truppe.Rommel wache auf!"
  },
  {
    "src": "Das ganze Postengeschacher ist Schmarotzertum !!! Das ganze Pack gehört weg gejagt !!!",
    "mt": "Das ganze Postschach ist Parasit!!! Das ganze Rudel gehört dazu, weggejagt zu werden",
    "ref": "Das ganze Postengeschacher ist Ausnutzung !!! Die ganze Gruppe gehört weg !!!"
  },
  {
    "src": "Für dumm verkaufte und befundene DORFDEPPEN die auch glauben das Heiko Maas ein Demokrat ist !! Land halt,da dauerts!",
    "mt": "Für schlecht verkauft und gefunden DORFDEPPEN, die auch glauben, dass Heiko Maas ist ein Demokrat!!",
    "ref": "Für dumm verkaufte und befundene DORFBEWOHNER die auch glauben das Heiko Maas ein Demokrat ist !! Land halt,da dauerts!"
  },
  {
    "src": "Heuchler! Wer hat denn Hartz-IV mit der SPD damals mitgegründet? ...und wie lange haben diese \"Grünen\" Hartz-IV geduldet, obwohl in vieler Hinsicht dieses System unmenschlich ist! So ein Heuchler!",
    "mt": "Wer hat Hartz-IV damals mit der SPD gegründet?...und wie lange haben diese \"grünen\" Hartz-IV durchgehalten, obwohl dieses System in vielerlei Hinsicht unmenschlich ist!",
    "ref": "Wer hat denn Hartz-IV mit der SPD damals mitgegründet? ...und wie lange haben diese \"Grünen\" Hartz-IV geduldet, obwohl in vieler Hinsicht dieses System unmenschlich ist!"
  },
  {
    "src": "Ich würde Grüne mit einem Geschwür am Arsch der Welt bezeichnen. Ist aber meine persönliche Meinung. Ein Geschwür kann einen Körper zerstören oder ein ganzes Land.",
    "mt": "Ich würde Greens ein Geschwür auf der Welt nennen, aber es ist meine persönliche Meinung, und ein Geschwür kann einen Körper oder ein ganzes Land zerstören.",
    "ref": "Ich würde Grüne mit einem Geschwür der Welt bezeichnen. Ist aber meine persönliche Meinung. Ein Geschwür kann einen Körper zerstören oder ein ganzes Land."
  },
  {
    "src": "Der DE Schweinejournalimus hat wieder Hochkonjunktur wie gehabt Hetze gegen Trump u dazu diskriminieren der größten DE Oppositionpartei AFD",
    "mt": "Der DE Schweinejournalimus boomt wieder als übliche Aufstachelung gegen Trump, die größte DE-Oppositionspartei AFD zu diskriminieren",
    "ref": "Der DE Jorunalismus hat wieder Hochkonjunktur wie gehabt Stimmung machen gegen Trump u dazu diskriminieren der größten DE Oppositionpartei AFD"
  },
  {
    "src": "Hier sind schon ein paar richtig dumme Menschen unterwegs..... Gegen wenn oder was habt ihr eigentlich vor der AfD gehetzt und gestänkert?. Ich pubertierende Pickelplantagen...",
    "mt": "Es gibt wirklich schlechte Leute auf der Straße... ..gegen ob oder was hast du eigentlich vor der AfD geeilt und gestalkt?",
    "ref": "Hier sind schon ein paar richtig naive Menschen unterwegs..... Gegen wenn oder was habt ihr eigentlich vor der AfD gehetzt und gestänkert?."
  },
  {
    "src": "Kinderfickende, schächtende #rapefugees! Wer Kinder-, Frauen-, oder Tierrechte verteidigt, darf nicht #gruene #spd oder #cdu wählen! #ltwbw",
    "mt": "Kinder-, Frauen- oder Tierrechte dürfen nicht #gruene #spd oder #cdu wählen!",
    "ref": "Wer Kinder-, Frauen-, oder Tierrechte verteidigt, darf nicht #gruene #spd oder #cdu wählen! #ltwbw"
  },
  {
    "src": "Martin Schulz ist nichts, kann nichts und taugt nichts.Ein totaler. Versager, schon in der Schulzeit. Und trockener Alkoholiker.",
    "mt": "Martin Schulz ist nichts, kann nichts tun und ist nicht gut.Ein totaler Fehlschlag, schon in der Schulzeit.",
    "ref": "Martin Schulz kann nichts und taugt nichts.Ein totaler. Versager, schon in der Schulzeit. Und trockener Alkoholiker."
  },
  {
    "src": "Das hättet ihr schon letzte Woche veröffentlichen müssen , aber auf Druck der Internet-Medien seht ihr euch gezwungen heute zu veröffentlichen!Erbärmliche Unterschlagungs-Presse!🤮",
    "mt": "Sie hätten dies letzte Woche veröffentlichen müssen, aber Sie sind gezwungen, heute unter Druck der Internet-Medien zu veröffentlichen!",
    "ref": "Das hättet ihr schon letzte Woche veröffentlichen müssen , aber auf Druck der Internet-Medien seht ihr euch gezwungen heute zu veröffentlichen! Das kommt mir vor wie Unterschlagung!"
  },
  {
    "src": "Ich brauche einen Blog, glaube ich, 140 Zeichen sind zu wenig. Get rid of #Islam #Muslims #rapefugees",
    "mt": "Ich brauche einen Blog, ich denke, 140 Zeichen sind zu wenig.",
    "ref": "Ich brauche einen Blog, glaube ich, 140 Zeichen sind zu wenig. Weg mit #Islam #Muslims"
  },
  {
    "src": "#illner Leute, die Parteien wählen, die sie zu \"schon länger hier Lebenden\" herabwürdigen, sind schlicht #verblödet od. #geisteskrank",
    "mt": "#ill Leute, die Partys wählen, die sie zu \"mehr hier lebendig\" degradieren, sind einfach #blown oder verrückt",
    "ref": "#illner Leute, die Parteien wählen, die sie zu \"schon länger hier Lebenden\" herabwürdigen, sind schlicht #naiv"
  },
  {
    "src": "Younower zu werden ist der finale schritt um ein Hurensohn zu werden",
    "mt": "Ein Hurensohn zu sein ist der letzte Schritt, um ein Hurensohn zu werden",
    "ref": "Younower zu werden ist der finale schritt um unsympathisch zu werden"
  },
  {
    "src": "An alle Pferde Hunde Katzen Kühe usw....ihr seid voll im Arsch...!",
    "mt": "Für alle Pferde Hunde Katzen Kühe etc. sind Sie voll von...",
    "ref": "An alle Pferde Hunde Katzen Kühe usw....ihr seid voll in der Klemme...!"
  },
  {
    "src": "Ein krimineller, perverser Dummkopf, der bald endlich schlechte deutsche Geschichte ist!",
    "mt": "Ein krimineller, perverser Narr, der bald endlich böse deutsche Geschichte ist!",
    "ref": "Ein krimineller Mann, der bald endlich schlechte deutsche Geschichte ist!"
  },
  {
    "src": "#FakeNews: Jetzt die übliche #Hetze der #MSM-Journaille gegen die #FPÖ in der #ZIB2 #orfsg17",
    "mt": "Nun der übliche #Richter der #MSM-Journalle gegen das #FP im #ZIB2 #orfsg17",
    "ref": "#FakeNews: Jetzt die üblichen kritischen Berichte der #MSM-Journaille gegen die #FPÖ in der #ZIB2 #orfsg17"
  },
  {
    "src": "Das ist ein Spinner der Türken hasst",
    "mt": "Das ist ein Kerl, der Turks hasst",
    "ref": "Das ist eine Person die Türken nicht mag"
  },
  {
    "src": "Ich scheisse auf die GroKo !!!",
    "mt": "Mir ist die GroKo egal!!!",
    "ref": "Mir ist die GroKo egal !!!"
  },
  {
    "src": "Leute regt euch nicht auf....negative Berichte haben eine positive Wirkung....AfD bleibt und wird stärker. Wie sagte die komische Kuh von den Grünen...und ich freu mich darauf....😂😂",
    "mt": "Die Leute ärgern dich nicht....negative Berichte haben eine positive Wirkung....AfD bleibt und wird stärker. Wie gesagt, die lustige Kuh von den Grünen...und ich freue mich darauf....",
    "ref": "Leute regt euch nicht auf....negative Berichte haben eine positive Wirkung....AfD bleibt und wird stärker. Wie sagte die eine Frau von den Grünen...und ich freu mich darauf....😂😂"
  },
  {
    "src": "Der Steinmaier redet nur Scheisse !!!! Gerade auf NTv",
    "mt": "Der Steinmaier spricht nur auf NTv",
    "ref": "Der Steinmaier redet nur Unsinn !!!! Gerade auf NTv"
  },
  {
    "src": "Hast ja Recht. Erdogan und Merkel gehen mir beide mit ihrer Selbstherrlichkeit am Arsch vorbei. Egomanen sind beide",
    "mt": "Erdogan und Merkel blasen mich beide mit ihrer Selbstverherrlichung.",
    "ref": "Hast ja Recht. Erdogan und Merkel mit ihrer Selbstherrlichkeit sind mir beide egal. Egozentrisch sind beide"
  },
  {
    "src": "wenn der #Bundespräsident mit seinem dummen Geschwätz auf die #SPD zielt sollte er bedenken dass 80% der deutschen die SPD nicht wollen",
    "mt": "wenn der #Bundespräsident mit seinem Klatsch auf die #SPD zielt, sollte er bedenken, dass 80% der Deutschen die SPD nicht wollen",
    "ref": "wenn der #Bundespräsident mit seinen Aussagen auf die #SPD zielt sollte er bedenken dass 80% der deutschen die SPD nicht wollen"
  },
  {
    "src": "finde ich gut würde ich auch, aber nicht wenn man mich nötigen will. Freiwillig ok ,aber ich brauche keine Sesselfurzer die über meine Organe bestimmen",
    "mt": "Ich denke, ich wäre auch gut, aber nicht, wenn sie wollen, dass ich notwendig bin.",
    "ref": "finde ich gut würde ich auch, aber nicht wenn man mich nötigen will. Freiwillig ok ,aber ich brauche keine Personen die über meine Organe bestimmen"
  },
  {
    "src": "Scheiß Emanzipation . Ich will reine ,sittliche deutsche Mütter, wie einst vor den 68ern.",
    "mt": "Ich will reine, moralische deutsche Mütter, wie vor den 68ern.",
    "ref": "Ich mag die Emanzipation nicht . Ich will reine ,sittliche deutsche Mütter, wie einst vor den 68ern."
  },
  {
    "src": "Das ist eine Moslem-Schlampe , die es hoffentlich noch bereuen wird .Ich habe kein Mitleid nur Schadenfreude!",
    "mt": "Dies ist ein Muslim, der es hoffentlich noch bereuen wird.Ich habe kein Mitleid, nur grasen!",
    "ref": "Das ist eine Muslima, die es hoffentlich noch bereuen wird .Ich habe kein Mitleid nur Schadenfreude!"
  },
  {
    "src": "#Diesel-#Fahrverbote: Wie vorhergesagt nimmt ihnen das #Globalisten-#Dreckspack jetzt leistbare #Mobilität &amp; zerstört dt. Schlüsselindustrie",
    "mt": "Wie vorhergesagt zerstört das #Globalist-#Dreckspack nun erschwingliche #Mobility &amp; die Schlüsselindustrie",
    "ref": "#Diesel-#Fahrverbote: Wie vorhergesagt nimmt ihnen das #Globalisten-Gruppe jetzt leistbare #Mobilität & zerstört dt. Schlüsselindustrie"
  },
  {
    "src": "Kann bleiben wo sie ist, dumme Nuss🖕",
    "mt": "Kann bleiben, wo sie ist.",
    "ref": "Kann bleiben wo sie ist"
  },
  {
    "src": "Weil der LINKE SCHEIß das alles darf,hetzen,denunzieren,verleumden,kahanen,lügen,betrügen,Menschen attackieren und bald auch schießen.☠️😡☠️",
    "mt": "Denn die LINKE SCHEIß darf all das tun, eilen, diffamieren, verleumden, lügen, betrügen, Menschen angreifen und bald erschießen",
    "ref": "Weil die LINKE das alles darf,aufbringen,melden,verleumden,lügen,betrügen,Menschen attackieren und bald auch schießen.☠️😡☠️"
  },
  {
    "src": "Die 42. Volksverarsche fürs dumm Wahl-„Volk“",
    "mt": "Die 42. Volksverbrecher für die dumme Wahl",
    "ref": "Die 42. Irreführung fürs Wahl-„Volk“"
  },
  {
    "src": "@USER_13 @USER_15 @USER_9 @USER_3 @USER_4 @USER_7 @USER_1 @USER_14 @USER_6 @USER_12 @USER_5 @USER_10 @USER_11 Ne, das gibts nicht, ist der Vollpfosten immer noch da???",
    "mt": "Nein, das stimmt nicht, ist der volle Posten noch da?",
    "ref": "@USER_13 @USER_15 @USER_9 @USER_3 @USER_4 @USER_7 @USER_1 @USER_14 @USER_6 @USER_12 @USER_5 @USER_10 @USER_11 Ne, das gibts nicht, ist der Typ immer noch da???"
  },
  {
    "src": "In dem Schwarz Grün regierden Hessen werden jetzt 8 zusätzliche Psychologen nur für die Jugendlichen Invasoren eingestellt. Jetzt AFD wählen",
    "mt": "In den Schwarz Grün regierden Hessen werden nun 8 weitere Psychologen nur noch für die Jugendlichen eingestellt.",
    "ref": "In dem Schwarz Grün regierden Hessen werden jetzt 8 zusätzliche Psychologen nur für die Jugendlichen Einwanderer eingestellt. Jetzt AFD wählen"
  },
  {
    "src": "MEIN GOTT ! WAS HAT DIE SED-TRULLA MIT HILFE VON LINKEN U-BOOTEN AUS DEUTSCHLAND GEMACHT !?!? DAS DAS DAS DURFTE !!",
    "mt": "Mein Gott! Was hat der SED-TRULLA mit der HILFE DER LINKS U-BOOTS von DEUTSCHLAND!??? DASS DER DURFTE!!",
    "ref": "MEIN GOTT ! WAS HAT DIE SED-FRAU MIT HILFE VON LINKEN U-BOOTEN AUS DEUTSCHLAND GEMACHT !?!? DAS DAS DAS DURFTE !!"
  },
  {
    "src": "Kurz lasst dich nicht von der Trulla aufs Glatteis führen!",
    "mt": "Lass dich nicht von Trulla zum Eis führen!",
    "ref": "Kurz lasst dich nicht von der Frau aufs Glatteis führen!"
  },
  {
    "src": "stimmt aber hat mit meinem Kommentar nichts zu tun sie zurückgebliebene",
    "mt": "hat aber nichts mit meinem Kommentar zu tun, den sie zurückgelassen haben",
    "ref": "stimmt aber hat mit meinem Kommentar nichts zu tun"
  },
  {
    "src": "Asylantenflut bringt eben nur negatives für Deutschland. Drum Asylanenstop und Rückführung der Mehrzahl.",
    "mt": "Die Flut von Asylsuchenden bringt nur negative Ergebnisse für Deutschland. Die Mehrheit der Asylsuchenden hält an und kehrt zurück.",
    "ref": "Asylbewerberflut bringt eben nur negatives für Deutschland. Drum Asylbewerberstop und Rückführung der Mehrzahl."
  },
  {
    "src": "Kotz deine Propaganda wo anders aus. Hier bist du falsch.",
    "mt": "Du irrst dich hier.",
    "ref": "Werde deine Propaganda wo anders los. Hier bist du falsch."
  },
  {
    "src": "ekelhaft Claudia Roth wieder im Fernsehen sehen zu müssen #Bundestag",
    "mt": "Gross Claudia Roth wieder im TV zu sehen #Bundestag",
    "ref": "Ich finde es schlimm Claudia Roth wieder im Fernsehen sehen zu müssen #Bundestag"
  },
  {
    "src": "Sehe mir den Film an da ich ein dickes Fell habe. Aber eines ist Fakt. Wäre der Deutsche Islamisten, mein Kind würde ich ihn eigenhändig erschlagen.",
    "mt": "Schauen Sie sich den Film an, weil ich ein dickes Fell habe. Aber eines ist die Tatsache. Wenn der deutsche Islamist mein Kind wäre, würde ich ihn selbst töten.",
    "ref": "Sehe mir den Film an da ich ein dickes Fell habe. Aber eines ist Fakt. Wäre der Deutsche Islamisten, mein Kind würde ich mich eigenhändig darum kümmern."
  },
  {
    "src": "Wegen Pussys wie dir, gibt es in 🇩🇪keinen ernstzunehmenden Widerstand.",
    "mt": "Wegen Pussys wie dir gibt es keinen ernsthaften Widerstand.",
    "ref": "Wegen Menschen wie dir, gibt es in 🇩🇪keinen ernstzunehmenden Widerstand."
  },
  {
    "src": "Merkel: \"Die Bürger haben keine Lust auf Zuständigkeitsdebatten\" ??? Eben ein verlogenes Miststück mit ausreichender Denunziantenerfahrung😜",
    "mt": "Merkel: \"Bürger wollen nicht über die Zuständigkeit debattieren\"??? Ein lügender Kerl mit ausreichender Erfahrung mit Denunzianten",
    "ref": "Merkel: \"Die Bürger haben keine Lust auf Zuständigkeitsdebatten\" ??? Eben eine Politikerin mit ausreichender rethorischer Erfahrung 😜"
  },
  {
    "src": "Der dumme Deutsche hat gewählt er läuft freiwillig zur Schlachtbank.. Armes dummes Deutschland.",
    "mt": "Der Deutsche hat sich freiwillig für die Schlachtbank entschieden.",
    "ref": "Der Deutsche hat gewählt er läuft freiwillig zur Schlachtbank.. Armes Deutschland."
  },
  {
    "src": "Das meiste geht eh wieder für die Asylanten drauf 🤮",
    "mt": "Das meiste davon geht für die Asylsuchenden sowieso weiter.",
    "ref": "Das meiste geht eh wieder für die Asylbewerber drauf"
  },
  {
    "src": "wie kann man nur derart strunzdumme Moderatoren wie bei #taff auf #ProSieben beschäftigen",
    "mt": "Wie kann man nur so zweifelhafte Moderatoren wie #taff auf #ProSieben einsetzen?",
    "ref": "wie kann man nur solche Moderatoren wie bei #taff auf #ProSieben beschäftigen"
  },
  {
    "src": "und was hat der Gabriel damals Versprochen ? Verlogen ist das Pack.Nie wieder SPD",
    "mt": "Und was hat Gabriel dann versprochen? Das Rudel ist eine Lüge",
    "ref": "und was hat der Gabriel damals Versprochen ? Verlogen sind sie.Nie wieder SPD"
  },
  {
    "src": "Du bist einfach nur noch lächerlich . #Bundestag",
    "mt": "Du bist einfach lächerlich. #Bundestag",
    "ref": "Du bist einfach nur noch fragwürdig . #Bundestag"
  },
  {
    "src": "Von Gauland wurde verlangt das er sich wegen ˋentsorgen‘ entschuldigen sollte.... Würde das von der Kröte auch verlangt..?",
    "mt": "Gauland wurde gebeten, sich für \"Entsorgen\" zu entschuldigen... Würde das auch die Kröte erfordern?",
    "ref": "Von Gauland wurde verlangt das er sich wegen ˋentsorgen‘ entschuldigen sollte.... Würde das von der Person auch verlangt..?"
  },
  {
    "src": "Der Hank geht mir dermaßen auf die Eier.",
    "mt": "Der Hank ist so auf meinen Eiern.",
    "ref": "Der Hank geht mir dermaßen auf die Nerven."
  },
  {
    "src": "Die meisten Deutschen misstrauen Merkel!. Warum schreibt dieses Vasallenpack der deutschen Lügenpresse nicht mal darüber!!!!",
    "mt": "Die meisten Deutschen misstrauen Merkel!. Warum schreibt dieses Vasallenpaket der deutschen Lügenpresse überhaupt darüber!!!!",
    "ref": "Die meisten Deutschen misstrauen Merkel!. Warum schreibt die Presse nicht mal darüber!!!!"
  },
  {
    "src": "gibts diese Woche einen Wettbewerb zwischen #maischberger und #lanz, wer die Gast*in mit der hässlichten Fresse hat?",
    "mt": "Ist diese Woche ein Wettbewerb zwischen #maischberger und #lanz, der den Gast mit dem hässlichen Gesicht hat?",
    "ref": "gibts diese Woche einen Wettbewerb zwischen #maischberger und #lanz, wer die Gast*in mit dem auffälligsten Gesichthat?"
  },
  {
    "src": "Hier haben einige Politiker richtige abgesahnt..... Und der Oberguru Maschmayer macht jetzt einen auf Fernsehstar...und produziert seiner alten b-Movies. 😃😃",
    "mt": "Und der Obergurus Maschmayer macht jetzt einen auf TV-Star und produziert seine alten B-Filme",
    "ref": "Hier haben einige Politiker richtige abgesahnt..... Und der Maschmayer macht jetzt einen auf Fernsehstar...und produziert seiner alten b-Movies. 😃😃"
  },
  {
    "src": "Nein, MAN USS regulieren, weil dieMieten sonst in dieHöhe steigen. Bauen bedeutet nicht, dass die Mieten sinken. Da werden wir massiv verarscht.",
    "mt": "Nein, MAN USS regeln, weil Mieten steigen. Gebäude bedeutet nicht, dass Mieten sinken",
    "ref": "Nein, MAN USS regulieren, weil dieMieten sonst in dieHöhe steigen. Bauen bedeutet nicht, dass die Mieten sinken. Da werden wir hinters Licht geführt."
  },
  {
    "src": "Wie gehabt bei Illner Grüner + zwei Journalisten ein CDU u die Rot Grün versiffte Gesine Schwan ZDF versucht Grüne hochzupuschen. AFD wählen",
    "mt": "Wie bei Illner Grüner + zwei Journalisten üblich versucht eine CDU u das rotgrün versunkene Gesine Schwan ZDF grün in die Luft zu sprengen.",
    "ref": "Wie gehabt bei Illner Grüner + zwei Journalisten ein CDU u die Rot Grüne Gesine Schwan ZDF versucht Grüne hochzupuschen. AFD wählen"
  },
  {
    "src": "Was ist den das fette etwas da ..?",
    "mt": "Was ist da los?",
    "ref": "Was ist den das da ..?"
  },
  {
    "src": "11jahre für das Schwein ist schon ok...alles besser als Bewährung...",
    "mt": "11 Jahre für das Schwein ist okay... alles besser als Bewährung...",
    "ref": "11jahre für den Mann ist schon ok...alles besser als Bewährung..."
  },
  {
    "src": "Koalitionsverhandlungen um Merkel sind für mich ein widerliches Schauspiel von Schwachmaten > ein Gerangel um Posten für BILDdungsbürger 🤢",
    "mt": "Für mich sind Koalitionsverhandlungen für Merkel ein Spektakel schwacher Menschen > ein Kampf um Stellen für die Bürger der Bildung",
    "ref": "Koalitionsverhandlungen um Merkel sind für mich ein Schauspiel > ein Gerangel um Posten für BILDdungsbürger 🤢"
  },
  {
    "src": "Was für eine hohle Type....😂😂",
    "mt": "Was für ein hohler Kerl...",
    "ref": "Was für ein Type....😂😂"
  },
  {
    "src": "Bei diesen Kölner Staatsoberhäupter sind die Kölner verloren...oder verständlicher:...voll im Arsch..!!",
    "mt": "Mit diesen Kölner Staatsoberhäuptern sind die Kölner verloren... oder verständlicher",
    "ref": "Bei diesen Kölner Staatsoberhäupter sind die Kölner verloren...!!"
  },
  {
    "src": "Da wird mal wieder stark Übertrieben, es werden paar hundert wenn es hoch kommt teilnehmen!. Natürlich wird die Lügenpresse was anderes sagen",
    "mt": "Es wird eine Menge Übertreibung wieder geben, es werden ein paar hundert sein, wenn es kommt! Natürlich wird die Lügenpresse etwas anderes sagen",
    "ref": "Da wird mal wieder stark Übertrieben, es werden paar hundert wenn es hoch kommt teilnehmen!. Natürlich wird die Presse was anderes sagen"
  },
  {
    "src": "Was für Bullshit. Wenn er mit Wissen und Unterstützung von Merkel gehandelt hat, dann ist das ein Skandal der gesamten Bundesregierung!",
    "mt": "Wenn er mit Merkels Wissen und Unterstützung gehandelt hat, dann ist das ein Skandal für die gesamte Bundesregierung!",
    "ref": "Was für Unsinn. Wenn er mit Wissen und Unterstützung von Merkel gehandelt hat, dann ist das ein Skandal der gesamten Bundesregierung!"
  },
  {
    "src": "Auf zdf info die übliche Trump-Hetze, fehlt heute nur noch die Hetze gegen die DDR u. Russland > Dr. Goebbels lässt wieder grüßen 😜",
    "mt": "Auf zdf info die übliche Trump-Anstachelung, heute fehlt nur noch die Anstachelung gegen die DDR und Russland",
    "ref": "Auf zdf info die übliche Trump-Kritik, fehlt heute nur noch die Propaganda gegen die DDR u. Russland > Dr. Goebbels lässt wieder grüßen 😜"
  },
  {
    "src": "Gabriel, was bist Du für ein scheinheiliger Außerrandundband-Minister.. Verkaufst Deine Demokratie an das Sultanat. Raus mit Dir.",
    "mt": "Gabriel, was für ein Superminister du bist, verkaufe deine Demokratie an das Sultanat, verschwinde von hier.",
    "ref": "Gabriel, was bist Du für ein unaufrichtiger Außerrandundband-Minister.. Verkaufst Deine Demokratie an das Sultanat."
  },
  {
    "src": "Sag mal glaubt ihr allen Ernstes die Kacke dieser sogenannten Umfragen, mal ehrlich??",
    "mt": "Sagen Sie mir, ernsthaft, glauben Sie diesen sogenannten Umfragen, ehrlich?",
    "ref": "Sag mal glaubt ihr allen Ernstes diesen Quatsch dieser sogenannten Umfragen, mal ehrlich??"
  },
  {
    "src": "...ihre Statements entsprechen ihrem Aussehen...häßlich..!!",
    "mt": "...ihre Aussagen ihrem Aussehen entsprechen",
    "ref": "...ihre Statements entsprechen ihrem Aussehen..!!"
  },
  {
    "src": "Die Massen von dummen Kommentarem und deutschfeindlichen Äusserungen dieser Grünen Person sind keine Meinungen, sondern trauriges Gelaber!!",
    "mt": "Die Massen an Kommentaren und antideutschen Äußerungen dieser Grünen Person sind keine Meinungen, sondern trauriges Lachen!!",
    "ref": "Die Massen von Kommentarem und deutschfeindlichen Äusserungen dieser Grünen Person sind keine Meinungen, sondern trauriges Gerede!!!!"
  },
  {
    "src": "Hatte Yücel am Ende doch recht..?...ich bleibe bei meiner Aussage: 80% der deutsche sind verblödete Schwachsinnige... Ihnen ist 🇩🇪egal...!!",
    "mt": "Am Ende hatte Yücel recht.....Ich werde mich an meine Aussage halten: 80% der Deutschen sind dumm... es ist dir egal...",
    "ref": "Hatte Yücel am Ende doch recht..?...ich bleibe bei meiner Aussage: 80% der deutsche sind ungebildete Leute... Ihnen ist 🇩🇪egal...!!"
  },
  {
    "src": "Das Fette Schwein @USER_0 Gabriel Redet wieder auf ,alles vor der Wahl 2017 😂😂😂😂😂",
    "mt": "@USER_0 Gabriel redeems wieder,alle vor der Wahl 2017",
    "ref": "@USER_0 Gabriel Redet wieder auf ,alles vor der Wahl 2017 😂😂😂😂😂"
  },
  {
    "src": "#Straeter ist einfach nur noch Strunz langweilig",
    "mt": "#Straeter ist nur langweilig",
    "ref": "#Straeter ist einfach nur noch langweilig"
  },
  {
    "src": "Ich habe bis heute nicht verstanden, was an Dunkelhäutigen in schwarzen Burkas mit dunkler “Kultur“ BUNT sein soll... #Islamisierung",
    "mt": "Ich habe bis heute nicht verstanden, was dunkle Häute in schwarzen Burkas mit dunkler Kultur sein sollen...",
    "ref": "#maischberger Fratscher für Migranten als InvestitioIch habe bis heute nicht verstanden, was an Schwarzen in schwarzen Burkas mit dunkler “Kultur“ BUNT sein soll... #Islamisierung"
  },
  {
    "src": "So ein Bullshit..... Du denkst es geht nicht dümmer?....dann kennst die SPDler nicht...😂😂",
    "mt": "Sie halten es nicht für dummer?...dann wissen die SPDlers nicht...",
    "ref": "So ein Quatsch..... Du denkst es geht nicht schlimmer?....dann kennst die SPDler nicht...😂😂"
  },
  {
    "src": "Unsere Politiker sind zu blöd einen Terroristen auszuweisen weil er keinen Pass hat!!!",
    "mt": "Unsere Politiker sind zu dumm, um einen Terroristen abzuschieben, weil er keinen Pass hat!!!",
    "ref": "Unsere Politiker sind nicht schlau genug einen Terroristen auszuweisen weil er keinen Pass hat!!!"
  },
  {
    "src": "Weit und breit kein Neger.",
    "mt": "Weit und breit kein Neger.",
    "ref": "Weit und breit kein Schwarzer."
  },
  {
    "src": "@USER_0de @USER_0 In der Türkei, das Maul nicht riskieren und hier frech werden! Typisch Türke!",
    "mt": "@USER0en @USER0 In der Türkei riskieren Sie nicht Ihren Mund und werden Sie hier frech!",
    "ref": "@USER_0de @USER_0 In der Türkei, nichts riskieren und hier frech werden! Typisch!"
  },
  {
    "src": "Hinweis: Wer wegen Nadalnys angeblicher Vergiftung nun Nordstream Gas ablehnt ,muss wegen dem tatsächlich getöteten Kashoggi auf das Saudi Öl verzichten Ihr Heuchler. #staatsTV",
    "mt": "Hinweis: Wer Nordstream-Gas wegen Nadalnys angeblicher Vergiftung ablehnt, muss auf das saudische Öl wegen der tatsächlich getöteten Kashoggi verzichten.",
    "ref": "Hinweis: Wer wegen Nadalnys angeblicher Vergiftung nun Nordstream Gas ablehnt ,muss wegen dem tatsächlich getöteten Kashoggi auf das Saudi Öl verzichten. #staatsTV"
  },
  {
    "src": "Donald Trump ist ein Großmaul, das die Fakten zu den verkauften Autos. in D und USA nicht kennt. Er möge sein Maul halten.",
    "mt": "Donald Trump ist ein großer Mund, der die Fakten über die Autos, die in D und USA verkauft werden, nicht kennt.",
    "ref": "Donald Trump ist eine Person, der die Fakten zu den verkauften Autos. in D und USA nicht kennt. Er möge leise sein."
  },
  {
    "src": "Die hat doch den Arsch offen.",
    "mt": "Sie hat sie offen.",
    "ref": "Die ist doch verwirrt."
  },
  {
    "src": "Bei einer psycho Sekte von freiwillig zu sprechen ist mutig.",
    "mt": "Apropos freiwillige Psychose ist mutig",
    "ref": "Bei einer Sekte von freiwillig zu sprechen ist mutig."
  },
  {
    "src": "Hey Charr...du bist kein guter Boxer...im Ami-Land haut dich jeder Sparingspartner wech du Pfeife...!. @USER_1",
    "mt": "Hey Charr... du bist kein guter Boxer... in Ami-Land wird jeder sparsame Partner dich pfeifen...!",
    "ref": "Hey Charr...du bist kein guter Boxer...in Amerika haut dich jeder Sparingspartner weg...!. @USER_1"
  },
  {
    "src": "Sehe ich Kathrin Göring Eckart, Merkel, Gysi, Petry, Wagenknecht und all die anderen Wendehälse die uns heute regieren. Frage ich mich. War der Fall der Mauer ein Fehler.",
    "mt": "Ich sehe Kathrin Göring Eckart, Merkel, Gysi, Petry, Wagenknecht und alle anderen Menschen, die uns heute regieren. Ich frage mich. War der Fall der Mauer ein Fehler.",
    "ref": "Sehe ich Kathrin Göring Eckart, Merkel, Gysi, Petry, Wagenknecht und all die anderen wechselnhaften  Politiker die uns heute regieren. Frage ich mich. War der Fall der Mauer ein Fehler."
  },
  {
    "src": "Die liebt Wahlkampf, andere lieben ihre Familien. Zum kotzen, was die SPD alles tut, um an der Macht zu kleben.",
    "mt": "Sie liebt Kampagnen, andere lieben ihre Familien, um das zu tun, was die SPD tut, um an der Macht zu bleiben.",
    "ref": "Die liebt Wahlkampf, andere lieben ihre Familien. Erstaunlich, was die SPD alles tut, um an der Macht zu bleiben."
  },
  {
    "src": "#Bayern sollte eine Unabhängigkeitswahl wie die Katalonen machen.. Wir brauchen keine sexy linksversiffte Regierung in #Bayern",
    "mt": "#Bayern sollte eine Unabhängigkeitswahl wie die Katalanen machen.",
    "ref": "#Bayern sollte eine Unabhängigkeitswahl wie die Katalonen machen.. Wir brauchen keine linke Regierung in #Bayern"
  },
  {
    "src": "Gute Nacht, Ihr Lieben da draußen und träumt schön von Murksel und ihrem Kurzschwanzdackel Luschet 😜",
    "mt": "Gute Nacht, ihr Lieben da draußen, träumt von Murksel und ihrem Kurzschwanz Dackel Luschet",
    "ref": "Gute Nacht, Ihr Lieben da draußen und träumt schön von Merkel und ihrem Kollegen Laschet 😜"
  },
  {
    "src": "AUF DAS DER FUROR TEUTONICUS ERWACHT !zurhöllemitmerkel !",
    "mt": "DASS DER FUROR TEUTONICUS WERDEN ANGEWENDET",
    "ref": "AUF DAS DER FUROR TEUTONICUS ERWACHT !wegmitmerkel !"
  },
  {
    "src": "welches Meth nimmt eigentlich @USER_0? Ihre Haut sieht ja fürchterlich aus und dann das ständige blinzeln #furchtbar #maischberger",
    "mt": "Welcher Meth nimmt eigentlich @USER_0? Deine Haut sieht schrecklich aus und dann blinkt der ständige",
    "ref": "was nimmt eigentlich @USER_0? Ihre Haut sieht ja nicht gut aus und dann das ständige blinzeln #maischberger"
  },
  {
    "src": "Genau Grenzen dicht, aber richtig. Asylschmarotzer raus!",
    "mt": "Genau angrenzend, aber richtig.",
    "ref": "Genau Grenzen dicht, aber richtig."
  },
  {
    "src": "Stellt Lügenpresse eigentl schon Überlegungen in München an zur Nacktbadesaison an der Isar und Flüchtlinge Primaten? HAHAHAHA #rapefugees",
    "mt": "Macht Lienpresse selbst schon Überlegungen in München für die nackte Badesaison an der Isar und Flüchtlinge-Primaten?",
    "ref": "Stellt die Presse eigentl schon Überlegungen in München an zur Nacktbadesaison an der Isar und Flüchtlinge? HAHAHAHA"
  },
  {
    "src": "der Dummschwätzer Herr #Dobrindt gehört nicht in die #Bundesregierung sondern ins Irrenhaus #CDU #CSU",
    "mt": "der Narrensprecher Mr. #Dobrindt gehört nicht in die #Bundesregierung, sondern in das Irrenhaus #CDU #CSU",
    "ref": "der Herr #Dobrindt gehört nicht in die #Bundesregierung sondern braucht eine Psychotherapie #CDU #CSU"
  },
  {
    "src": "stimmt. Die Russen hatten wenigstens diese Ossis unter Kontrolle",
    "mt": "Zumindest hatten die Russen das unter Kontrolle.",
    "ref": "stimmt. Die Russen hatten wenigstens die DDR unter Kontrolle"
  },
  {
    "src": "Die meisten Schiffbrüchigen sind doch keine Flüchtlinge, sondern. rücksichtslose Invasoren. Wann begreift Ihr politischen Hohlköpfe das?",
    "mt": "Die meisten Schiffbrüchigen sind keine Flüchtlinge, sondern rücksichtslose Eindringlinge.",
    "ref": "Die meisten Schiffbrüchigen sind doch keine Flüchtlinge, sondern. rücksichtslose Einwanderer. Wann begreift Ihr Politiker das?"
  },
  {
    "src": "das hätte ich der #FDP nicht zugetraut alle Achtung! nur die #Grünen kriechen allen in den Arsch",
    "mt": "Ich hätte dem #FDP nicht allen Respekt getraut! Nur die #Greens kriechen alle hoch.",
    "ref": "das hätte ich der #FDP nicht zugetraut alle Achtung! nur die #Grünen schmeicheln sich bei allen ein"
  },
  {
    "src": "Da erkennt man, mit was für jämmerlichen Deppen die abgefuckte SPD aus Machtgeilheit 4 Jahre das Volk verraten und verkauft hat !!!",
    "mt": "Man sieht, mit welchen erbärmlichen Idioten die SPD aus Macht 4 Jahre die Leute verraten und verkauft hat.",
    "ref": "Da erkennt man, mit was für Leuten die SPD aus Machtgeilheit 4 Jahre das Volk verraten und verkauft hat !!!"
  },
  {
    "src": "Was die allermeisten immer noch nicht begriffen haben: Der #Islam hat seine eigenen #Menschenrechte, #scharia-basiert. Ihr Deppen!",
    "mt": "Was die meisten Menschen noch nicht verstanden haben: Der #Islam hat seine eigenen #Menschenrechte.",
    "ref": "Was die allermeisten immer noch nicht begriffen haben: Der #Islam hat seine eigenen #Menschenrechte, #scharia-basiert."
  },
  {
    "src": "Ekelhafter gehts kaum, wie sich diese CDU-Schwachmaten selbst beweihräuchern u feiern u das vor dem Hintergrund des tief gespaltenen Landes🤢",
    "mt": "Es ist kaum ekelhafter, wie sich diese CDU-Schwächen weihen und das vor dem Hintergrund des tief gespaltenen Landes feiern.",
    "ref": "Unverständlicher gehts kaum, wie sich diese CDU-Politiker selbst beweihräuchern u feiern u das vor dem Hintergrund des tief gespaltenen Landes🤢"
  },
  {
    "src": "Hab gerade in Brüssel angerufen. Ist wie mit Denyz in der Türkei. Keiner will den Spast zurück :-)",
    "mt": "Ich habe Brüssel angerufen, das ist wie Denyz in der Türkei.",
    "ref": "Hab gerade in Brüssel angerufen. Ist wie mit Denyz in der Türkei. Keiner will ihn zurück :-)"
  },
  {
    "src": "Ich kritisiere insbesondere das scheinheilige Verhalten aller Mitglieder des Bundestags.",
    "mt": "Ich bemängele insbesondere das Verhalten aller Mitglieder des Bundestages.",
    "ref": "Ich kritisiere insbesondere das Verhalten aller Mitglieder des Bundestags."
  },
  {
    "src": "idiotischer Kommentar. Aufm Supermannheft gepennt?",
    "mt": "Ist es auf dem Buch des Supermanns?",
    "ref": "schlechter Kommentar. Aufm Supermannheft gepennt?"
  },
  {
    "src": "Der Gscheidschmatzer macht mich richtig wütend! Fährt mit seinem Porsche rum und reißt seine Klappe auf...ich glaubs nicht!",
    "mt": "Der Gscheidschmatzer macht mich wirklich wütend! Fahrt mit seinem Porsche herum und reißt sich den Mund auf...Ich glaube nicht!",
    "ref": "Der Besserwisser macht mich richtig wütend! Fährt mit seinem Porsche rum und reißt seinen Mund auf...ich glaubs nicht!"
  },
  {
    "src": "Blind ist die Meck-Pomm Schlampe auch noch!",
    "mt": "Blind ist auch der Meck-Pomm!",
    "ref": "Blind ist die Dame aus Meck-Pom auch noch!"
  },
  {
    "src": "Was habe ich mit dem Faschisten Erdogan zu tun? Und Dein Beileid kannst Du Dir hinschieben, wo die Sonne nie scheint.",
    "mt": "Was habe ich mit dem Erdogan zu tun? Und du kannst dein Beileid schieben, wo die Sonne nie scheint.",
    "ref": "Was habe ich mit dem Faschisten Erdogan zu tun? Und Dein Beileid kannst Du vergessen!"
  },
  {
    "src": "Stimmt, die BRD geht mir auch am ARSCH vorbei. DEUTSCHLAND gillt es gegen POLITVERBRECHER,wie Merkel,Schulz,u.MAAS zu schützen !!",
    "mt": "Stimmt, die BRD geht auch an der ARSCH vorbei.GERMANY möchte sie vor POLITVERBRECHER schützen, wie Merkel, Schulz, U.MAAS!!",
    "ref": "Stimmt, die BRD ist mir auch egal. DEUTSCHLAND gillt es gegen Personen,wie Merkel,Schulz,u.MAAS zu schützen !!"
  },
  {
    "src": "Dummes Gelaber wegen Abschiebung in unsichere Staaten. Berlin, Manchester. und Nizza liegen auch in unsicheren Staaten. Also keine Hemmungen.",
    "mt": "Dummes Lachen für die Deportation in unsichere Staaten. Berlin, Manchester. und Nizza sind auch in unsicheren Staaten.",
    "ref": "Unnötiges Gespräch wegen Abschiebung in unsichere Staaten. Berlin, Manchester. und Nizza liegen auch in unsicheren Staaten. Also keine Hemmungen."
  },
  {
    "src": "Der größte Finanzbetrüger aller Zeiten, trifft einen Grünen deutschfeindlichen Türken! Diese Dummlaberei sollte sich niemand antun!",
    "mt": "Der größte Finanzbetrüger aller Zeiten trifft auf einen grünen antideutschen Türken! Niemand sollte das tun!",
    "ref": "Der größte Finanzbetrüger aller Zeiten, trifft einen Grünen mit türkischen Wurzeln! Dieses Gespräch sollte sich niemand anhören!!"
  },
  {
    "src": "der strunzdumme #Verstappen und sollte lieber Seifenkisten mit Wohnwagen fahren mehr kann er ohnehin nicht #F1sky",
    "mt": "der strunzdumm #Breakdown und sollte lieber Seifenboxen mit Karawane fahren mehr kann er nicht #F1sky sowieso",
    "ref": "der #Verstappen und sollte lieber Seifenkisten mit Wohnwagen fahren mehr kann er ohnehin nicht #F1sky"
  },
  {
    "src": "Das einzige was @USER_1 bereut bedauert, dass er erwischt wurde.. Dieser Pädophile gehört eindeutig entsorgt...samt seiner Grünen Brut!!",
    "mt": "Das Einzige, was @USER_1 bedauert, dass er erwischt wurde. Dieser Pädophile gehört eindeutig zur Entsorgung.",
    "ref": "Das einzige was @USER_1 bereut bedauert, dass er erwischt wurde.. Dieser Pädophile gehört eindeutig abgewählt...samt seiner Grünen Brut!!"
  },
  {
    "src": "Ein schmieriger Sozi,ein Faschist der extremen Linken,ein Antideutsches Subjekt!",
    "mt": "Ein fettiger Sozio, ein Faschist der extremen Linken, ein antideutsches Subjekt!",
    "ref": "Ein Sozialist,ein Anhänger der extremen Linken,ein Antideutsches Subjekt!"
  },
  {
    "src": "Opfer im Interesse der eigenen fragwürdigen Ziele verhöhnen zu lassen sind bewusster Politik-Stil Merkels, ein kranker Geist😜",
    "mt": "Von Opfern im Interesse ihrer eigenen Ziele verspottet zu werden, ist ein bewusster politischer Stil von Merkel, ein kranker Geist",
    "ref": "Opfer im Interesse der eigenen fragwürdigen Ziele verhöhnen zu lassen sind bewusster Politik-Stil Merkels"
  },
  {
    "src": "Haha das waren welche am Flughafen typische Grünen Wähler. Bis aufs Mark blöde",
    "mt": "Haha das waren die typischen Grünen Wähler am Flughafen.",
    "ref": "Haha das waren welche am Flughafen typische Grünen Wähler."
  },
  {
    "src": "Das sind doch alles masturbierende Pickelplatagen, keine Ahnung von Etwas...deswegen werden sie bestimmt Berufspolitiker..😃😃",
    "mt": "Sie masturbieren alle Pickel, ich weiß nichts über etwas... deshalb werden sie sicher professionelle Politiker.",
    "ref": "Das sind doch alles Anfänger, keine Ahnung von Etwas...deswegen werden sie bestimmt Berufspolitiker..😃😃"
  },
  {
    "src": "Pervers. Die Türken fordern Gerechtigkeit. Anstatt dort, wo sie die. Ungerechtigkeit gewählt haben, fordern sie das in Österreich. Haut ab.",
    "mt": "Die Türken fordern Gerechtigkeit. Statt dort, wo sie Ungerechtigkeit wählten, fordern sie Gerechtigkeit in Österreich.",
    "ref": "Die Türken fordern Gerechtigkeit. Anstatt dort, wo sie die. Ungerechtigkeit gewählt haben, fordern sie das in Österreich."
  },
  {
    "src": "Uiiii...die Häßlichkeit geht in die nächste Runde...",
    "mt": "Uiii...die Hässlichkeit geht in die nächste Runde...",
    "ref": "Uiiii... die nächste Runde..."
  },
  {
    "src": "Die haben noch einen Arsch in der Hose.",
    "mt": "Sie haben immer noch etwas in der Hose.",
    "ref": "Die haben noch Mumm."
  },
  {
    "src": "Da die Kirche jeher den Herrschenden in den Arsch gekrochen ist, inkl. Hitler, wundert es mich nicht 😜",
    "mt": "Da die Kirche immer in die Herrscher gekrochen ist, einschließlich Hitler, bin ich nicht überrascht.",
    "ref": "Da die Kirche jeher den Herrschenden gefallen wollte, wundert es mich nicht 😜"
  },
  {
    "src": "ich finde gut dass #Trump #Jerusalem als Hauptstadt anerkennt nun bekommen die #Israelis erst richtig auf die Fresse",
    "mt": "Ich finde gut, dass #Trump #Jerusalem als Hauptstadt erkennt, jetzt die #Israelis direkt aufs Gesicht bekommt",
    "ref": "ich finde gut dass #Trump #Jerusalem als Hauptstadt anerkennt nun bekommen die #Israelis erst richtig Probleme"
  },
  {
    "src": "Ach du Scheisse, wer mit Nahles in die Zukunft geht kann auch gleich den Stegner dazu packen 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂",
    "mt": "Oh, wer mit Nahles in die Zukunft geht, kann sofort den Stegner schnappen",
    "ref": "Ach du grüne Neune, wer mit Nahles in die Zukunft geht kann auch gleich den Stegner dazu packen 😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂😂"
  },
  {
    "src": "Die Mehrzahl=Asylschmarotzer, Verbrecher, Terroristen, Feiglinge",
    "mt": "Die Mehrheit=Asylschmarotzer, Kriminelle, Terroristen, Feiglinge",
    "ref": "Die Mehrzahl=Asylsuchende, Verbrecher, Terroristen"
  },
  {
    "src": "Mit Europa im Zentrum meinen die Polit🤡 wohl die verrottete, korrupte #EU",
    "mt": "Mit Europa im Zentrum bedeuten die Politiker wahrscheinlich die faulen, korrupten",
    "ref": "Mit Europa im Zentrum meinen die Politiker wohl die alte, korrupte #EU"
  },
  {
    "src": "So ein Schwein sitzt noch da oben? Pfui Teufel!",
    "mt": "Ein Schwein wie das ist noch da oben?",
    "ref": "So einer sitzt noch da oben? Oh je!"
  },
  {
    "src": "Murksel und ihre Unchristen stehen für Konfrontation gegen Russland und einen möglichen Krieg. Und den überleben auch Wahlschafe nicht 😜",
    "mt": "Murksel und ihre Unchristen stehen für Konfrontation gegen Russland und einen möglichen Krieg. Und auch Wahlschafe überleben nicht",
    "ref": "Merkel und ihre Unchristen stehen für Konfrontation gegen Russland und einen möglichen Krieg. Und den überleben auch Wähler nicht 😜"
  },
  {
    "src": "So sieht es in einem Land aus welches vor der Verblödung steht...ich hasse dumme Menschen, erst recht wenn es meine eigenen Landsleute sind...furchtbar",
    "mt": "So sieht es in einem Land aus, das vor dem Makel steht...Ich hasse Menschen, besonders wenn sie meine eigenen Landsleute sind...",
    "ref": "So sieht es in einem Land aus, welches vor einer Herausforderung steht...ich mag keine uninformierten Menschen, erst recht wenn es meine eigenen Landsleute sind...enttäuschend"
  },
  {
    "src": "Hallo, war einige Tage in PL, bin gerade zurück u. muss erst all die positiven Eindrücke verarbeiten😜Horsti u. Murksel, ein Thema in PL 😂😂😂",
    "mt": "Hallo, war ein paar Tage in PL, ich bin gerade zurück und muss alle positiven Eindrücke verarbeitenHorsti und Murksel, ein Thema in PL",
    "ref": "Hallo, war einige Tage in PL, bin gerade zurück u. muss erst all die positiven Eindrücke verarbeiten😜Horsti u. Merkel, ein Thema in PL 😂😂😂"
  },
  {
    "src": "Es gibt deutsche Weiber die sind geil drauf...deswegen wählen sie SPDund Grünen..!",
    "mt": "Es gibt deutsche Frauen, die geil sind... deshalb wählen sie SPD und Grüne.",
    "ref": "Es gibt deutsche Frauen denen das gefällt...deswegen wählen sie SPDund Grünen..!"
  },
  {
    "src": "Umso mehr Schwachsinn die Altparteien von sich geben umso eher kommt die AFD an die Macht.. Die Bürger sind nicht ganz so verblödet wie die Altparteien glauben. #illner",
    "mt": "Die Bürger sind nicht so schlecht, wie die alten Parteien glauben.",
    "ref": "Umso mehr Quatsch die Altparteien von sich geben umso eher kommt die AFD an die Macht.. Die Bürger sind nicht ganz so naiv wie die Altparteien glauben. #illner"
  },
  {
    "src": "Die Politiker und Merkels Vasallen die Lügenpresse und Medienlandschaft sprachen doch von Zehntausenden Teilnehmern? Bestimmt Navi kaputt 😂😂",
    "mt": "Die Politiker und Merkels Vasallen der Lügenpresse und Medienlandschaft sprachen von Zehntausenden von Teilnehmern?",
    "ref": "Die Politiker und Merkels Anhänger die Presse und Medienlandschaft sprachen doch von Zehntausenden Teilnehmern? Bestimmt Navi kaputt 😂😂"
  },
  {
    "src": "Bis heute wusste ich garnicht das Jerusalem nicht die Hauptstadt von Israel ist...... Es ist eine Christen und Juden Angelegenheit...was geht es eigentlich die bärtigen Kinderschänder an..?",
    "mt": "Bis heute wusste ich nicht, dass Jerusalem nicht die Hauptstadt Israels ist...... Es ist eine christliche und jüdische Angelegenheit... was ist mit den bärtigen Kinderschändern...?",
    "ref": "Bis heute wusste ich garnicht das Jerusalem nicht die Hauptstadt von Israel ist...... Es ist eine Christen und Juden Angelegenheit...was geht es eigentlich die bärtigen Männer an..?"
  },
  {
    "src": "Ich scheisse auf die SPD !!!",
    "mt": "Die SPD ist mir egal.",
    "ref": "Die SPD ist mir egal!!!"
  },
  {
    "src": "Wie blöd können die Niedersachsen doch sein ???",
    "mt": "Wie dumm kann das Niedersächsische sein?",
    "ref": "Wie naiv können die Niedersachsen doch sein ???"
  },
  {
    "src": "#Rosenmontag in Mainz und Nordafrikadüsseldorf abgesagt. Hat aber nichts mit #rapefugees zu tun.",
    "mt": "#Rosenmontag hat in Mainz und Nordafrika Düsseldorf abgesagt, hat aber nichts mit #rapefugees zu tun.",
    "ref": "#Rosenmontag in Mainz und Nordafrikadüsseldorf abgesagt. Hat aber nichts mit Geflüchteten zu tun."
  },
  {
    "src": "Es kotzt mich an und bringt mich selbst zum kotzen, wenn Özdemir, oder wie immer der geschrieben wird, von PATRIOTISMUS redet oder sich über DEMOKRATIE ausläßt!",
    "mt": "Es nervt mich und lässt mich erbrechen, wenn zdemir über PATRIOTISMUS spricht oder DEMOKRATY ignoriert!",
    "ref": "Es ärgert mich, wenn Özdemir, oder wie immer der geschrieben wird, von PATRIOTISMUS redet oder sich über DEMOKRATIE ausläßt!"
  },
  {
    "src": "Die Dummheit und Deutschfeindlichkeit eines Maas ist nicht mehr akzeptabel!. Dieser Kriminologe Pfeifersollte wohl vorher auf Drogen getestet werden!",
    "mt": "Die deutsche Feindseligkeit eines Maas ist nicht mehr akzeptabel! Dieser Kriminologe sollte wahrscheinlich schon vorher auf Medikamente getestet werden!",
    "ref": "Die Naivität und Deutschfeindlichkeit eines Maas ist nicht mehr akzeptabel!. Dieser Kriminologe Pfeifersollte wohl vorher auf Drogen getestet werden!"
  },
  {
    "src": "Mit Schulz kämen wir von der Pest (Merkel) zur Cholera (Schulz)! CDU uns SPD zusammen haben, unseren jetzigen Untergang zu verantworten!",
    "mt": "Mit Schulz würden wir von der Pest (Merkel) zur Cholera (Schulz) kommen! CDU wir SPD müssen unseren gegenwärtigen Untergang beantworten!",
    "ref": "Mit Schulz kämen wir vom einen Übel (Merkel) zum anderen Übel (Schulz)! CDU uns SPD zusammen haben, unseren jetzigen Untergang zu verantworten!"
  },
  {
    "src": "Es wird Zeit,den Pfaffen zu zeigen,wer sie sind! Ein Verein der Gescheiterten und Weltfremden!",
    "mt": "Es ist Zeit, den Priestern zu zeigen, wer sie sind! Eine Vereinigung der Irren und der Außerirdischen der Welt!",
    "ref": "Es wird Zeit,den Geistlichen zu zeigen,wer sie sind! Ein Verein der Gescheiterten und Weltfremden!"
  },
  {
    "src": "Quatsch! Es gibt keine Fachktäfte aus dem Ausland! Außer in Kriminellen und Vergewaltiger-Bereich! Grüne Dummheit!",
    "mt": "Es gibt keine Spezialisten aus dem Ausland außer bei Kriminellen und Vergewaltigern!",
    "ref": "Quatsch! Es gibt keine Fachktäfte aus dem Ausland! Außer in Kriminellen Bereich!"
  },
  {
    "src": "Die Zersetzung,die Vernichtung der Kultur,der Abschaum,hat immer nur einen Ursprung!",
    "mt": "Die Zersetzung, die Zerstörung der Kultur, die Kultur, hat immer nur einen Ursprung!",
    "ref": "Die Zersetzung,die Vernichtung der Kultur,hat immer nur einen Ursprung!"
  },
  {
    "src": "Frage mich schon seit Jahren, wieviel Stoff jemand intus haben muß, um solche deutschfeindlichen Idioten zu wählen?!",
    "mt": "Fragen Sie mich jahrelang, wie viel Material eine Person haben muss, um solche anti-deutschen Idioten zu wählen?!",
    "ref": "Frage mich schon seit Jahren, wieviel Stoff jemand intus haben muß, um solche deutschfeindlichen Personen zu wählen?!"
  },
  {
    "src": "Dummes Gelaber, Kern. Kurz stellt sich nicht gegen die Italiener. Er. will nur 200.000 Invasoren nicht nach Österreich einreisen lassen.",
    "mt": "Kern. Kurz gesagt, nicht gegen die Italiener. Er will nur 200.000 Eindringlinge, die nicht nach Österreich kommen.",
    "ref": "Unsinnige Aussage, Kern. Kurz stellt sich nicht gegen die Italiener. Er. will nur 200.000 Einwanderer nicht nach Österreich einreisen lassen."
  },
  {
    "src": "Was für eine ekelhafte Person....der alte..!!",
    "mt": "Was für ein ekelhafter Mensch... der alte...",
    "ref": "Was für eine unangenehme Person....der alte Mann..!!"
  },
  {
    "src": "Was für ein Volltrottel ...der hat den Gürtel nicht lange und von wegen für Deutschland Boxen...😂😂",
    "mt": "Er hatte den Gürtel nicht lange und für Deutschland Boxen...",
    "ref": "Was für ein Typ ...der hat den Gürtel nicht lange und von wegen für Deutschland Boxen...😂😂"
  },
  {
    "src": "Klar doch . Die Schlimmsten im Lande sind die Rechten.die Moslems aber die Bedaerungswürdigen denen um JEDEN Preis geholfen werden muß.💩💩💩💩",
    "mt": "Natürlich. Das Schlimmste im Land ist das Recht, aber die Muslime müssen von den bedauernswerten zu jedem Preis unterstützt werden.",
    "ref": "Klar doch . Die Schlimmsten im Lande sind die Rechten.die Moslems aber die Bedaerungswürdigen denen um JEDEN Preis geholfen werden muß."
  },
  {
    "src": "Haben wir bei der Schwuchtel auch schon vermutet....",
    "mt": "Haben wir den Kerl schon verdächtigt?",
    "ref": "Haben wir bei dem Typ auch schon vermutet...."
  },
  {
    "src": "Prost Heike (Wat hat der Kerl für`n geiles Höschen (vorne gelb und hinten braun 😂😂😂) ich fasse es nicht 😂😂😂",
    "mt": "Cheers Heike (Wat hat den Kerl für n geil Höschen (vorne gelb und hinten braun) Ich glaube es nicht",
    "ref": "Prost Heike (Wat hat der Kerl für`n schönes Höschen (vorne gelb und hinten braun 😂😂😂) ich fasse es nicht 😂😂😂"
  },
  {
    "src": "Die ganze Welt schüttelt den Kopf oder lacht uns aus und dieses dumme Weib, Merkel, macht fleißig weiter !",
    "mt": "Die ganze Welt schüttelt den Kopf oder lacht uns aus und diese Frau, Merkel, geht fleißig weiter!",
    "ref": "Die ganze Welt schüttelt den Kopf oder lacht uns aus und diese Frau, Merkel, macht fleißig weiter !"
  },
  {
    "src": "@USER_15 @USER_12 @USER_10 @USER_0 @USER_7 @USER_5 @USER_16 @USER_17 @USER_9 @USER_2 @USER_11 @USER_1 @USER_4 @USER_6 @USER_3 @USER_8 @USER_13 @USER_14 Es ist zum Kotzen, seit Tagen!",
    "mt": "@USER_15 @USER_12 @USER_10 @USER_0 @USER_7 @USER_5 @USER_16 @USER_17 @USER_9 @USER_",
    "ref": "@USER_15 @USER_12 @USER_10 @USER_0 @USER_7 @USER_5 @USER_16 @USER_17 @USER_9 @USER_2 @USER_11 @USER_1 @USER_4 @USER_6 @USER_3 @USER_8 @USER_13 @USER_14 Es ist frustrierend, seit Tagen!"
  },
  {
    "src": "Da macht sich die Bildung aus der Bild mal wieder bemerkbar. So ein Sau dummer Kommentar",
    "mt": "Dort macht sich die Ausbildung aus dem Bild wieder bemerkbar.",
    "ref": "Da macht sich die Bildung aus der Bild mal wieder bemerkbar. Ein sehr unüberlegter Beitrag"
  },
  {
    "src": "Endlich wurde dem Linken Anarchisten-Pack eine auf die Fresse gehauen!🤛",
    "mt": "Endlich wurde das linke anarchistische Rudel aufs Gesicht geschlagen!",
    "ref": "Endlich wurde den Linken Anarchisten ein Denkzettel verpasst!"
  },
  {
    "src": "Mimimi ,,, und was machen unsere politisch-korrekten #safespace-Krieger dann im Ernstfall? Sich in die Hosen sch...?",
    "mt": "Mimi, und was tun unsere politisch korrekten #Safespace-Krieger im Notfall?",
    "ref": "Mimimi ,,, und was machen unsere politisch-korrekten #safespace-Krieger dann im Ernstfall? Angst bekommen?"
  },
  {
    "src": "Ihr Mauermörder wisst überhaupt nicht was Demokratie bedeutet 🖕",
    "mt": "Ihre Wandmörder wissen nicht, was Demokratie überhaupt bedeutet",
    "ref": "Ihr wisst überhaupt nicht was Demokratie bedeutet"
  },
  {
    "src": "#rapefugees in der Siedlung? #hartzundherzlich",
    "mt": "#rapefugees in der Siedlung",
    "ref": "Geflüchtete in der Siedlung? #hartzundherzlich"
  },
  {
    "src": "Frauen die sich nicht freiwillig von Flüchtlingen ficken lassen sind sind ein Verstoß gegen die Menschenwürde. #Hungerstreik #Rapefugees",
    "mt": "Frauen, die nicht freiwillig von Flüchtlingen gefickt werden, verletzen die Menschenwürde.",
    "ref": "Frauen die sich nicht freiwillig auf Geflüchtete einlassen sind sind ein Verstoß gegen die Menschenwürde. #Hungerstreik"
  },
  {
    "src": "Ein System der Zersetzung, ein System der Lemminge der USA,ein System von Sklaven!",
    "mt": "Ein System der Zersetzung, ein System der Lemmings in den Vereinigten Staaten, ein System der Sklaven!",
    "ref": "Ein System der Zersetzung, ein System der Anhänger der USA,ein System von Unterstützern!"
  },
  {
    "src": "Streit um Flüchtlings-Obergrenze - So könnten CDU und CSU ihr Gesicht wahren 😜 Wenn eine hässliche Fratze gemeint ist, geht`s 😜",
    "mt": "Streit über Flüchtlingsgrenze - Wie CDU und CSU ihr Gesicht schützen könnten Wenn ein hässliches Gesicht gemeint ist, ist es OK",
    "ref": "Streit um Flüchtlings-Obergrenze - So könnten CDU und CSU ihr Gesicht wahren 😜"
  },
  {
    "src": "#Myanmar #Islamisierung: Aber irgendwie muss das globale #Dreckspack wohl von seiner krachenden Niederlage in #Syrien ablenken",
    "mt": "Aber irgendwie muss das globale #Dreckspack von seiner Niederlage in #Syrien abgelenkt werden",
    "ref": "#Myanmar #Islamisierung: Aber irgendwie muss die globale Gemeinschaft wohl von seiner krachenden Niederlage in #Syrien ablenken"
  },
  {
    "src": "Die Drecks-SPD mit ihren Aussenministern scheisst aufs Grundgesetzt und ganz besonders auf Art. 6 GG",
    "mt": "Die SPD mit ihren Außenministern ist vor Ort und insbesondere auf Art. 6 GG",
    "ref": "Der SPD mit ihren Aussenministern ist das Grundgesetzt egal und ganz besonders Art. 6 GG"
  },
  {
    "src": "... unfassbar!!!! Man muss es einfach einmal so sagen: Liebe Verantwortliche, das Zeug, welches ihr ständig raucht, das ist einfach Scheisse!",
    "mt": "Man muss es einfach so sagen: Liebe verantwortungsbewusste Leute, das Zeug, das man ständig raucht, das ist einfach schlecht!",
    "ref": "... unfassbar!!!! Man muss es einfach einmal so sagen: Liebe Verantwortliche, ihr macht wirklich schlechte Arbeit!"
  },
  {
    "src": "Der Weitertransport von \"Schiffbrüchigen\" nach Europa ist ein. Verbrechen an den Italienern, die dann dafür zahlen müssen. Sauerei.",
    "mt": "Der weitere Transport nach Europa ist ein Verbrechen gegen die Italiener, die dann dafür bezahlen müssen. Sauerei.",
    "ref": "Der Weitertransport von \"Schiffbrüchigen\" nach Europa ist ein. Verbrechen an den Italienern, die dann dafür zahlen müssen."
  },
  {
    "src": "Es gäbe eine Lösung...wir sollten als Verstärkung die Maghreb-Polizei holen. Nichts fürchten die kleinen Schmarotzer mehr..!",
    "mt": "Es gäbe eine Lösung... wir sollten die Maghreb-Polizei als Verstärkung holen.",
    "ref": "Es gäbe eine Lösung...wir sollten als Verstärkung die Maghreb-Polizei holen. Nichts fürchten diese Personen mehr..!"
  },
  {
    "src": "Facebook ist verkommen zu einem Medium, dass nur noch die Darmbewohner der abgefuckten Altparteien und die sogenannte Religion der Steinzeitzombies vertritt.",
    "mt": "Facebook wird zu einem Medium degeneriert, das nur die Darmbewohner der alten Parteien und die so genannte Religion der Steinzeit Zombies repräsentiert",
    "ref": "Facebook ist verkommen zu einem Medium, dass nur noch die Mitglieder der Altparteien und eine bestimmte Religion  vertritt."
  },
  {
    "src": "warum muss ich mir in der @USER_0 einen deutschen Jammerlappen anhören #WDR",
    "mt": "Warum muss ich mir in @USER_0 #WDR einen deutschen Lappen anhören?",
    "ref": "warum muss ich mir in der @USER_0 einen jammernden Deutschen anhören #WDR"
  },
  {
    "src": "Sogar künstl. Intelligenz erkennt dem Dämon Merker!",
    "mt": "Sogar künstliche Intelligenz erkennt Merker!",
    "ref": "Sogar künstl. Intelligenz erkennt den Einfluss Merkels!"
  },
  {
    "src": "Sollen sie doch ihre sieben Sachen packen und Erdowahn direkt in der Türkei unterstützen! 🤑🖕👎",
    "mt": "Lassen Sie sie ihre sieben Sachen packen und unterstützen Erdowahn direkt in der Türkei!",
    "ref": "Sollen sie doch ihre sieben Sachen packen und Erdogan direkt in der Türkei unterstützen!"
  },
  {
    "src": "von der Leyen sollte endlich entsorgt werden! #RausAusDemKabinett #illner",
    "mt": "Leyen sollte endlich entsorgt werden! #RausAusDemKabinett #illner",
    "ref": "von der Leyen sollte endlich ersetzt werden! #RausAusDemKabinett #illner"
  },
  {
    "src": "@USER_0de @USER_0 Mit dummen Türken diskutiere ich nicht! Basta!",
    "mt": "Ich streite nicht mit Türken!",
    "ref": "@USER_0de @USER_0 Mit naiven Türken diskutiere ich nicht! Basta!"
  },
  {
    "src": "Deswegen unterstützen Sie auch Kinderehen?! Kotz!",
    "mt": "Deshalb unterstützen Sie Kinderheiraten?!",
    "ref": "Deswegen unterstützen Sie auch Kinderehen?!"
  },
  {
    "src": "Das ist mir scheiss-egal Hauptsache sie scheiden aus ,bin 60er Fan!!!!!!!!!",
    "mt": "Das ist meine egal Hauptsache, dass sie sich scheiden lassen,bin 60er Jahre Fan!!!!!",
    "ref": "Das ist miregal Hauptsache sie scheiden aus ,bin 60er Fan!!!!!!!!!"
  },
  {
    "src": "Das Publikum klatscht für jeden scheiss sind wohl gekauft",
    "mt": "Das Publikum klatscht für alle sind wahrscheinlich gekauft",
    "ref": "Das Publikum klatscht für jede Kleinigkeit sind wohl gekauft"
  },
  {
    "src": "Nix abgeschoben....13jahre sind zwar zu wenig, aber für die Gitterstäbe bezahlen wir gerne.. Danach die Ratte entsorgten..!!",
    "mt": "Nix deportiert...13 Jahre sind nicht genug, aber für die Bars zahlen wir gerne.. Danach hat die Ratte entsorgt..",
    "ref": "Nix abgeschoben....13jahre sind zwar zu wenig, aber für die Gitterstäbe bezahlen wir gerne."
  },
  {
    "src": "Werden die Namen überführter Museldiebe auch sofort veröffentlicht ??? Wann wird unser Land geheilt von RotGrünenMuselmist !",
    "mt": "Werden die Namen der verurteilten Muscheldiebe auch sofort veröffentlicht??? Wann wird unser Land von RedGreenMustard geheilt werden!",
    "ref": "Werden die Namen überführter muslimischer Straftäter auch sofort veröffentlicht ??? Wann wird unser Land geheilt von RotGrünen-Quatsch !"
  },
  {
    "src": "Jetzt wird Deutschland überschwemmt werden aber die Idioten wollten es ja nicht anders.",
    "mt": "Jetzt wird Deutschland überschwemmt, aber die Idioten wollten es nicht anders",
    "ref": "Jetzt wird Deutschland überschwemmt werden aber die wollten es ja nicht anders."
  },
  {
    "src": "Wenn Merkel Klitschko feiert,wird es gefährlich. Die Sklavin Obamas feiert einen neuen Sklaven.",
    "mt": "Wenn Merkel Klitschko feiert, wird es gefährlich. Obamas Sklave feiert einen neuen Sklave",
    "ref": "Wenn Merkel Klitschko feiert,wird es gefährlich."
  },
  {
    "src": "Die Merkel hat Charakter.. Leider ist der scheisse! 😜👍",
    "mt": "Merkel hat Charakter. Leider ist es so!",
    "ref": "Die Merkel hat Charakter.. Leider ist der nicht mein Geschmack! 😜👍"
  },
  {
    "src": "Also wenn die Türken bei euch so kacke sind kann ich auch nix machen 😂",
    "mt": "Wenn die Türken so schlecht mit dir sind, kann ich nichts tun.",
    "ref": "Also wenn die Türken bei euch so drauf sind kann ich auch nix machen 😂"
  },
  {
    "src": "Mannheim, Multikulti versiffte Stadt. Klein Istambul und Rumänen/ Bulgaren ☠🖕",
    "mt": "Mannheim, multikulturelle Stadt. Klein Istambul und Rumänen/Bulgaren",
    "ref": "Mannheim, Multikulti Stadt. Klein Istambul und Rumänen/ Bulgaren"
  },
  {
    "src": "Georg Restle treibt immer noch sein Unwesen gespickt mit Hetze u Fake News gegen die AFD in d ARD dieser Schweinejournalist gehört entsorgt",
    "mt": "Georg Restle treibt immer noch sein Unheil an, gefüllt mit Aufstachelung & Fake News gegen die AFD in d ARD dieser Journalist gehört weggeworfen",
    "ref": "Georg Restle treibt immer noch sein Unwesen gespickt mit Nachrichten u Fake News gegen die AFD in d ARD dieser Journalist gehört gekündigt"
  },
  {
    "src": "Hallo Freunde \"Absurdistan\" hat mich wieder. Gerade mit `nem Geschenk für Murksel aus PL zurück. Ein Kopftuch für die Zweitfrau des Sultans😜",
    "mt": "Hallo Freunde Absurdistan hat mich zurück. Nur mit einem Geschenk für Murksel von PL. Ein Kopftuch für die zweite Frau des Sultans",
    "ref": "Hallo Freunde \"Absurdistan\" hat mich wieder. Gerade mit `nem Geschenk für Merkel aus PL zurück. Ein Kopftuch für die Zweitfrau des Sultans😜"
  },
  {
    "src": "die Quotenmusel in der Sharia Partei D. für was das auch immer steht der Blonde ist aber auch nicht ganz hell auf der Platte",
    "mt": "die Quote Muscheln in der Scharia Partei D. für was auch immer das für die Blondine steht ist aber auch nicht ganz hell auf dem Rekord",
    "ref": "die Quotenvertreterin in der Sharia Partei D. für was das auch immer steht der Blonde ist aber auch nicht ganz aufgeklärt"
  },
  {
    "src": "Gesicht???? Was für ein Gesicht. Der hat nicht einmal einen Hals. Bei uns heißt so etwas Wutzekopp.",
    "mt": "Gesicht??? Er hat nicht einmal einen Hals.",
    "ref": "Gesicht???? Was für ein Gesicht. Der hat nicht einmal einen Hals."
  },
  {
    "src": "hören Sie ihren Gören zu ? verkehrte Welt.",
    "mt": "Hör auf deine Welt.",
    "ref": "hören Sie ihren Kindern zu ? verkehrte Welt."
  },
  {
    "src": "Das wird nie aufhören...die fucking Gutmenschen würden ihr eigenes opfern um diesen Völkerwahn aufrechtzuerhalten",
    "mt": "Das wird nie aufhören... die guten Menschen würden ihre eigenen opfern, um den Wahnsinn dieser Leute zu erhalten.",
    "ref": "Das wird nie aufhören...die Gutmenschen würden ihr eigenes opfern um diesen Völkerwahn aufrechtzuerhalten"
  },
  {
    "src": "Ist doch wahr, denn dieses dicke Etwas bekommt kaum zwei zusammenhängenden Sätze heraus und von sinnvoll rede ich garnicht erst 😜",
    "mt": "Es ist wahr, denn dieses dicke Etwas bringt kaum zwei zusammenhängende Sätze heraus und ich rede überhaupt nicht über sinnvoll.",
    "ref": "Ist doch wahr, ich finde dieser Person fällt es manchmal schwer zwei zusammenhängenden Sätze zu sagen und sinnvoll finde ich sie auch nicht"
  },
  {
    "src": "Das darf man bei den Grünen Kinderfi....n nicht so eng sehen! 😎",
    "mt": "Dies ist nicht so eng mit dem Green Children's Fi zu sehen...",
    "ref": "Das darf man bei den Grünen nicht so eng sehen! 😎"
  },
  {
    "src": "Quatsch! Das ist die deutschfeindliche Schuld von ihnen und ihrer Kanzlerin des Grauens!",
    "mt": "Das ist die Schuld des deutschen Feindes an ihnen und ihrem Kanzler des Schreckens!",
    "ref": "Quatsch! Das ist die deutschfeindliche Schuld von ihnen und ihrer Kanzlerin!"
  },
  {
    "src": "Jakarta nur Drecks Islamisten !!! sie wollen Christen verfolgen ....!!!",
    "mt": "Jakarta nur schmutzige Islamisten!!! sie wollen Christen verfolgen....",
    "ref": "Jakarta nur Islamisten !!! sie wollen Christen verfolgen ....!!!"
  },
  {
    "src": "Frauen u Christen bekommen Extraunterkünfte, um sie vor den #Asylanten zu schützen.U wer schützt die Deutschen wenn die rausgekommen?",
    "mt": "Frauen & Christen erhalten zusätzliche Unterkünfte, um sie vor den #Asylantes.U zu schützen, die die Deutschen schützt, wenn sie rauskommen?",
    "ref": "Frauen u Christen bekommen Extraunterkünfte, um sie vor den #Asylbewerbern zu schützen.U wer schützt die Deutschen wenn die rausgekommen?"
  },
  {
    "src": "Da diese Meldung von den Vasallen Merkels kommt, würde ich sagen das diese Meldung der Tagesschau gelogen ist!! Lügenpresse und Lügen Medien",
    "mt": "Da dieser Bericht aus den Vasallen von Merkel stammt, würde ich sagen, dass dieser Bericht der Tagesschau eine Lüge ist!!",
    "ref": "Da diese Meldung von den Unterstützern Merkels kommt, würde ich sagen das diese Meldung der Tagesschau gelogen ist!! Unehrliche Presse und lügende Medien"
  },
  {
    "src": "Wer so redet gehört sich Verdroschen",
    "mt": "Wer so spricht, soll gedrobbt werden",
    "ref": "Wer so redet sollte liebr leise sein"
  },
  {
    "src": "Ach ja stimmt, Eure bekloppte Religion...",
    "mt": "Oh ja, deine Religion...",
    "ref": "Ach ja stimmt, Eure Religion..."
  },
  {
    "src": "Obergrenze 😂😂😂 Hoffentlich haben es die Bayern endlich begriffen, dass man ihren \"Eierlosen\" und seinen Haufen lieber nicht gewählt hätte 😜",
    "mt": "Ceiling Hoffentlich haben die Bayern endlich erkannt, dass sie ihr \"Eierlos\" und ihr Bündel nicht gewählt hätten.",
    "ref": "Obergrenze 😂😂😂 Hoffentlich haben es die Bayern endlich begriffen, dass man ihren Politiker und seinen Haufen lieber nicht gewählt hätte 😜"
  },
  {
    "src": "Welch ein Schwachsinn - überlegt die Wahlergebnisse obwohl sie äußerst selten eine Bühne bekommen ihr Träumer",
    "mt": "Was für ein Blödsinn - über die Wahlergebnisse nachdenken, obwohl sie sehr selten eine Bühne bekommen, ihre Träumerin",
    "ref": "Welch ein Quatsch - überlegt die Wahlergebnisse obwohl sie äußerst selten eine Bühne bekommen ihr Träumer"
  },
  {
    "src": "Du meinst zwitter und zwitter ist kein Geschlecht sondern eine Behinderung die man von geburt aus leider hat",
    "mt": "Sie meinen, Zwitter und Zwitter ist kein Geschlecht, sondern eine Behinderung, die Sie von Geburt an leider haben",
    "ref": "Du meinst intersexuell und intersexuell ist kein Geschlecht sondern eine biologische Variation die man von geburt aus leider hat"
  },
  {
    "src": "Das Video ist gesperrt - aus urheberrechtlichen Gründen - durch die Lügenpresse.",
    "mt": "Das Video wird von der Lügenpresse blockiert.",
    "ref": "Das Video ist gesperrt - aus urheberrechtlichen Gründen - durch die Presse."
  },
  {
    "src": "Bin 1947 geboren und habe mit diesem ganzen Scheiß nichts am Hut! Basta!",
    "mt": "Ich wurde 1947 geboren und das alles ist mir egal!",
    "ref": "Bin 1947 geboren und habe mit diesem ganzen Kram nichts am Hut! Basta!"
  },
  {
    "src": "Der ist nicht die hellste Kerze. Wer behaupte, daß die Türken Deutschland aufgebaut haben den kann ich nicht für voll nehmen.",
    "mt": "Das ist nicht die hellste Kerze. Wer behauptet, dass die Türken Deutschland aufgebaut haben, den kann ich nicht voll nehmen.",
    "ref": "Der ist nicht der größte Experte. Wer behaupte, daß die Türken Deutschland aufgebaut haben den kann ich nicht für voll nehmen."
  },
  {
    "src": "Schäuble zur Lage in der Türkei: \"Das erinnert mich daran, wie es in der DDR war\" Was weiß dieser Vollpfosten von der DDR 🤢",
    "mt": "Schäuble zur Türkei: \"Das erinnert mich daran, wie es in der DDR war\" Was weiß diese Vollpost der DDR",
    "ref": "Schäuble zur Lage in der Türkei: \"Das erinnert mich daran, wie es in der DDR war\" Was weiß dieser Mensch von der DDR 🤢"
  },
  {
    "src": "Jetzt warte ich nur noch darauf bis sich der Grüne Anal Ritter Volker Beck zu Wort meldet. Aber der Pudert sich gerade die Nase. :-)",
    "mt": "Jetzt warte ich nur noch darauf, dass der Grüne Analritter Volker Beck spricht.",
    "ref": "Jetzt warte ich nur noch darauf bis sich der Grüne Volker Beck zu Wort meldet. Aber der Pudert sich gerade die Nase. :-)"
  },
  {
    "src": "Todenhöfer ist ein verlogener linker Islamlobbyist.  Leider sehr einflussreich",
    "mt": "Todenhöfer ist ein linker Islamlobbyist. Leider sehr einflussreich",
    "ref": "Todenhöfer ist ein unehrlicher linker Islamlobbyist. Leider sehr einflussreich"
  },
  {
    "src": "Habe einige Male für ihn dolmetschen müssen - frag` mich besser nicht. Und wenn er Merkel sieht, kriegt er `nen Stän*** 😜",
    "mt": "Ich musste ihn ein paar Mal interpretieren - fragen Sie mich nicht. Und wenn er Merkel sieht, bekommt er n pole***",
    "ref": "Habe einige Male für ihn dolmetschen müssen - fragmich besser nicht. Und wenn er Merkel sieht, freut er sich"
  },
  {
    "src": "Die deutsche Lügenpresse und Nazi Medien sind nur noch zum kotzen 🤢 schlimmer als Göbbels eben alle samt Vasallen Merkels!!",
    "mt": "Die deutsche Lügenpresse und Nazi-Medien sollen nur schlimmer als Göbbles erbrechen, nur mit Vasallen von Merkel!!",
    "ref": "Die deutsche Presse und Medien sind nur noch schlecht, eben alle samt Unterstützer Merkels!!"
  },
  {
    "src": "Der Wechsel auf neue Modelle lässt die alten Diesel nicht. verschwinden. Das ist ein saudummer Vorschlag. Die Schiffe. versauen die Luft mehr",
    "mt": "Die Umstellung auf neue Modelle lässt alte Diesels nicht verschwinden. Das ist ein trauriger Vorschlag. Die Schiffe versauen die Luft mehr",
    "ref": "Der Wechsel auf neue Modelle lässt die alten Diesel nicht. verschwinden. Das ist kein guter Vorschlag. Die Schiffe. belasten die Luft mehr"
  },
  {
    "src": "Behörden WARTEN auf mehrere Morde, von diesem Abschaum!",
    "mt": "Die Behörden warten auf mehrere Morde.",
    "ref": "Behörden WARTEN auf mehrere Morde, von diesen Leuten!"
  },
  {
    "src": "Das haben wir dem kleinen Wicht zu verdanken...😃",
    "mt": "Das ist es, was wir dem kleinen Gewicht verdanken...",
    "ref": "Das haben wir dieser kleinen Person zu verdanken...😃"
  },
  {
    "src": "Martin Schulz ist 2x sitzen geblieben und hat keinen Schulabschluss.. Wie kann denn so ein Nulltipper als Kanzlerkandidat aufgestellt werden?",
    "mt": "Martin Schulz ist 2 Mal sitzen geblieben und hat kein Schulabschlusszeugnis. Wie kann ein solcher Null-Tipper als Kanzlerkandidat aufgestellt werden?",
    "ref": "Martin Schulz ist 2x sitzen geblieben und hat keinen Schulabschluss.. Wie kann denn so eie Person als Kanzlerkandidat aufgestellt werden?"
  },
  {
    "src": "Sry aber Preetz hat nicht viel beizutragen. Er MUSS der Politik in den Hintern kriechen damit sein Verein Zuschauer ins Stadion bekommt. Er ist abhängig von der Politik.",
    "mt": "Aber Preetz hat nicht viel dazu beizutragen. Er MUSS in die Politik hineinkriechen, damit sein Club Zuschauer ins Stadion bringt.",
    "ref": "Entschuldigung, aber Preetz scheint nicht viel beizutragen. Er ist auf gute Beziehungen zur Politik angewiesen, um sicherzustellen, dass sein Verein Zuschauer ins Stadion bekommt. Er ist abhängig von der Politik."
  },
  {
    "src": "Es wäre sehr sinnvoll die Aktionen und Verflechtungen der Linken Antifantenbrut zu prüfen und zu Dokumentieren",
    "mt": "Es wäre sehr nützlich, die Aktionen und Verflechtungen der Linken Antifantenbrut zu untersuchen und zu dokumentieren.",
    "ref": "Es wäre sehr sinnvoll die Aktionen und Verflechtungen der Linken Antifa zu prüfen und zu Dokumentieren"
  },
  {
    "src": "Die Laien-Ministerin kann zwar nicht mehr \"werfen\", aber sie erzeugt bei. mir Geilheit: \"den Umschalter zu nutzen.\"",
    "mt": "Die Laienministerin kann nicht mehr \"begegnen\", aber sie schafft es.",
    "ref": "Die Laien-Ministerin kann zwar nicht mehr \"werfen\", aber sie erzeugt bei. mir Interesse: \"den Umschalter zu nutzen.\""
  },
  {
    "src": "Wahrscheinlich...wenn ich alt und gebrechlich...an welchen sich Feiglinge gerne zu schaffen machen.... Aber noch bin ich nicht soweit....ist nicht der erste den ich verprügle...",
    "mt": "Wahrscheinlich... wenn ich alt bin... wo Feiglinge sich gerne einmischen... aber ich bin noch nicht bereit... ..ist nicht der erste, den ich verprügelt habe...",
    "ref": "Wahrscheinlich...wenn ich alt und gebrechlich...an welchen sich diese Leute gerne zu schaffen machen.... Aber noch bin ich nicht soweit....ist nicht der erste der es mit mir zutun bekommt..."
  },
  {
    "src": "Die einzigen Nazis dir mir auffallen sind die öffentlich-rechtlichen mit ihrer Hetzpropaganda  gegen Trump und morgen sind es dann die Juden",
    "mt": "Die einzigen Nazis, die Sie bemerken, sind das öffentliche Gesetz mit ihrer Propaganda gegen Trump und morgen werden es die Juden sein",
    "ref": "Die einzigen Nazis dir mir auffallen sind die öffentlich-rechtlichen mit ihrer Propaganda gegen Trump und morgen sind es dann die Juden"
  },
  {
    "src": "Die Masse versteht das nicht, sie sind so dumm gehalten das annähernd jede Hilfe zu spät kommt",
    "mt": "Die Menge versteht es nicht, sie werden so dumm gehalten, dass fast jede Hilfe zu spät kommt.",
    "ref": "Die Masse versteht das nicht, sie sind so naiv gehalten das annähernd jede Hilfe zu spät kommt"
  },
  {
    "src": "Oje Lindner....die gleiche Pfeife wie einst Westerwelle..!!",
    "mt": "Oje Lindner... die gleiche Pfeife wie Westerwelle...!",
    "ref": "Oje Lindner....hat Ähnlichkeit mit Westerwelle..!!"
  },
  {
    "src": "Die.linken können tun was sie wollen dieses pack",
    "mt": "Die Linke kann tun, was immer du willst.",
    "ref": "Die.linken können tun was sie wollen"
  },
  {
    "src": "Die einzige Frage ist: Lassen sich die #Österreicher wieder von der #Kern-#Kurz-affinen #MSM-#Lügenbande verarschen oder nicht?",
    "mt": "Die einzige Frage ist: Kann das #Österreich wieder von der #core-#short-affine #MSM-#-Lügenbande getäuscht werden oder nicht?",
    "ref": "Die einzige Frage ist: Lassen sich die #Österreicher wieder von der #Kern-#Kurz-affinen #MSM-#bande hinters Licht führen oder nicht?"
  },
  {
    "src": "Eine zusätzliche Folge der islamischen Masseneinwanderung, gesteuert von Merkel und den Grünen Dummköpfen!",
    "mt": "Eine zusätzliche Folge islamischer Masseneinwanderung, kontrolliert von Merkel und den Grünen Narren!",
    "ref": "Eine zusätzliche Folge der islamischen Masseneinwanderung, gesteuert von Merkel und den Grünen!"
  },
  {
    "src": "Hahaha vllt gönn ich mir das ma. Aber diese asiaten sind einfach freaks, das is nich menschlich",
    "mt": "Hahaha, ich würde gerne diese Ma sehen, aber das sind nur Freaks, das ist kein Mensch.",
    "ref": "Hahaha vllt gönn ich mir das ma. Aber diese asiaten sind einfach unglaublich, fast übermenschlich"
  },
  {
    "src": "Ich lach mich kaputt Truppenuschi soll es richten.",
    "mt": "Ich lache kaputte Truppe, um sie zu reparieren.",
    "ref": "Ich lach mich kaputt Ursula von der Leyen soll es richten."
  },
  {
    "src": "Ihr Grünen-Würstel, haltet Euch raus aus Dingen, von denen Ihr. nichts versteht. Geht Fahrräder putzen, anstatt über die Nato. zu reden.",
    "mt": "Ihr grünen Würstchen, haltet euch von Dingen fern, die ihr nicht versteht.",
    "ref": "Ihr Grünen, haltet Euch raus aus Dingen, von denen Ihr. nichts versteht. Geht Fahrräder putzen, anstatt über die Nato. zu reden."
  },
  {
    "src": "FDP..bisher immer unbedeutend, wirklichen Schaden konnten sie nie anrichten..bis jetzt.. Lindner?.noch eine größere Pfeife als Westerwelle..!",
    "mt": "Bisher immer unbedeutende, echte Schäden, die sie nie anrichten konnten..bis jetzt. Lindner?.noch ein größeres Rohr als Westerwelle.",
    "ref": "FDP..bisher immer unbedeutend, wirklichen Schaden konnten sie nie anrichten..bis jetzt.. Lindner?.noch schlimmer als Westerwelle..!"
  },
  {
    "src": "Seit wenigen Stunden zurück in Deutschland, was für eine lächerliche, manipulierte und verlogene Parteienlandschaft um Murksels Thron.",
    "mt": "Seit ein paar Stunden zurück in Deutschland, was für eine lächerliche, manipulierte und lügende Partylandschaft rund um Murksels Thron",
    "ref": "Seit wenigen Stunden zurück in Deutschland, was für eine nicht ernstzunehmende, manipulierte und unehrliche Parteienlandschaft um Merkels Thron."
  },
  {
    "src": "Lieber bezahlter Diener Putins, als Speichellecker einer korrumpierten deutschen Politik 😜",
    "mt": "Lieber bezahlter Diener Putins, als Speichel der deutschen Politik",
    "ref": "Lieber bezahlter Diener Putins, als einer korrumpierten deutschen Politik folgen😜"
  },
  {
    "src": "Keine Unterhaltung, liebe Poetin, eher billige Wahlwerbung, weich klopfen der Wahlschafshirne 😜",
    "mt": "Keine Unterhaltung, lieber Dichter, eher billige Wahlwerbung, sanftes Klopfen des Wahlhirns",
    "ref": "Keine Unterhaltung, liebe Poetin, eher billige Wahlwerbung, weich klopfen die Wähler 😜"
  },
  {
    "src": "Grüner Scheiss ,wer sitzt hat keine Rechte mehr!",
    "mt": "Wer hat keine Rechte!",
    "ref": "Grüne ,wer sitzt hat keine Rechte mehr!"
  },
  {
    "src": "Danke für die billigen Phrasen.Zum Kotzen!",
    "mt": "Danke für die billigen Phrasen.",
    "ref": "Danke für die leeren Worte. Gefällt mir nicht!"
  },
  {
    "src": "Sie können gelassen auf jeden Polit-Idioten warten, der auch einen Krieg nur in Erwägung zieht 😜",
    "mt": "Man kann ruhig auf jede politische Person warten, die sogar einen Krieg in Betracht zieht.",
    "ref": "Sie können gelassen auf jeden Politiker warten, der auch einen Krieg nur in Erwägung zieht 😜"
  },
  {
    "src": "Diese Migrantenkrieg der Schmarotzergegen Deutschland, ist schon in Vorbereitung!",
    "mt": "Dieser Krieg der Migranten gegen Deutschland ist bereits in Vorbereitung!",
    "ref": "Diese Migrantenkrieg der Einwanderer gegen Deutschland, ist schon in Vorbereitung!"
  },
  {
    "src": "Frau Kerestan hat frisch und gut argumentiert. Herr Weinberg ist ein Betonkopf, der nur rückwärtsgewandt zu blicken scheint.",
    "mt": "Herr Weinberg ist ein konkreter Kopf, der nur rückwärts zu schauen scheint.",
    "ref": "Frau Kerestan hat frisch und gut argumentiert. Herr Weinberg schneint nur rückwärtsgewandt zu blicken."
  },
  {
    "src": "Trump - sprich Tramp. Wenn die Laien-Ministerin über Trump labert,. bleibt mir nur : \" Lass den Trampel quaken\". Zu mehr taugt sie nicht.",
    "mt": "Trump - sagen Sie Tramp. Wenn der Laienminister über Trump lacht, muss ich nur sagen, \"Lass den Tramp hocken.\" Es ist nicht mehr zu gut",
    "ref": "Trump - sprich Tramp. Wenn die Laien-Ministerin über Trump labert,. bleibt mir nur : \" Lass den Trampel quaken\". Zu mehr ist sie meiner Meinung nach nicht geeignet."
  },
  {
    "src": "Der Auftritt der AfD ist richtig gut....absolut verständliche nachvollziehbare Politik..... Es wird Zeit die Sesselschnarcher abzuservieren ...!",
    "mt": "Das Aussehen der AfD ist wirklich gut....absolut verständlich verständliche Politik......Es ist Zeit, die Stuhlschnallen zu entsorgen...!",
    "ref": "Der Auftritt der AfD ist richtig gut....absolut verständliche nachvollziehbare Politik..... Es wird Zeit die alteingesessenen Politiker abzuservieren ...!"
  },
  {
    "src": "Von wegen übertriebener Polizeigewalt. Die Polizei muss in Zukunft. viel härter vorgehen. Aus Maul hauen und dann verhaften.",
    "mt": "Die Polizei wird in Zukunft viel härter werden müssen, sie aus dem Mund hauen und dann verhaften.",
    "ref": "Von wegen übertriebener Polizeigewalt. Die Polizei muss in Zukunft. viel härter vorgehen. Hart durchgreifen und dann verhaften."
  },
  {
    "src": "Die öffentlich-rechtlichen sind Merkels Vasallen und unterstehen der Zensur Merkels!! Die Lügenpresse ebenfalls so wie SAT1 und RTL",
    "mt": "Das öffentliche Recht ist Merkels Vasallen und unterliegt Merkels Zensur!! Die Lügenpresse sowie SAT1 und RTL",
    "ref": "Die öffentlich-rechtlichen sind Merkels Anhänger und unterstehen der Zensur Merkels!! Die Presse ebenfalls so wie SAT1 und RTL"
  },
  {
    "src": "So ein Mist....die Unfähigsten aller zusammen bekleiden egal welche Ministerien...blödes dummes Deutschland was hast du nur angestellt...😡😡",
    "mt": "Der inkompetentste von allen, egal welche Ministerien, Deutschland, was Sie getan haben...",
    "ref": "So ein Mist....die Unfähigsten aller zusammen bekleiden egal welche Ministerien... Deutschland was hast du nur angestellt...😡😡"
  },
  {
    "src": "JETZT REDET DER PFAFFE ,, Im LARVE''",
    "mt": "Jetzt ist die Antwort des Pfaffen, in der Larve.",
    "ref": "JETZT REDET DER GEISTLICHE ,, Im LARVE''"
  },
  {
    "src": "Mittlerweile haben unsere Medien das Niveau des \"ND\" und TV vor 1989 in d. DDR. Kein Wunder bei der Lehrmeisterin, als ehem. AgitProperin 😜",
    "mt": "Inzwischen haben unsere Medien das Niveau von \"ND\" und Fernsehen vor 1989 in der DDR. Kein Wunder mit der Lehrerin, als ehemalige AgitProperin",
    "ref": "Gerade auf N-TV \"Die neuen Waffen des Terrors\" mitbekommen !! RAUS MIT MOSLEMS, dann KEIN Terror! ☠️😡☠️"
  },
  {
    "src": "In einer nicht #PoliticalCorrectness-geistesgestörten Welt würden sie dem #Invasoren-#Abschaum die Scheiße aus dem Hirn prügeln",
    "mt": "In einer nicht-PolitischenKorrektur-Geist-zerstörte Welt schlugen sie aus dem Gehirn der #Invaders-#",
    "ref": "In einer nicht #PoliticalCorrectness-gestörten Welt würden sie den neuankämmlingen die Flausen austreiben"
  },
  {
    "src": "Das Pflaster müsste über sein dummes Maul reichen,😷",
    "mt": "Das Pflaster sollte seinen Mund bedecken.",
    "ref": "Das Pflaster müsste über seinen Mund reichen,😷"
  },
  {
    "src": "Und wieder wird mit einem #falseflag (giftgaseinsatz) ein Terrorakt gegen Syrien durch USA gestartet.. Bei dem Wahnsinnigen Trump droht WW3",
    "mt": "Und wieder wird ein Terroranschlag der USA auf Syrien mit einem #falseflag (Toxingas) gestartet",
    "ref": "Und wieder wird mit einem #falseflag (giftgaseinsatz) ein Terrorakt gegen Syrien durch USA gestartet.. Bei dem Trump droht WW3"
  },
  {
    "src": "#HETZERIN 💩@USER_0💩 ⛔ #GEBLOCKT ! ⛔ WEG ist diese KRANKE deutschen - feindliche Person ! ⚠",
    "mt": "WEG ist diese deutsch - feindliche Person",
    "ref": "#HETZERIN @USER_0 ⛔ #GEBLOCKT ! ⛔ WEG ist diese deutschen - feindliche Person ! ⚠"
  },
  {
    "src": "Was erwarten Sie von Rothschild Sklaven die ihre Seele dem Satan verkauf haben!",
    "mt": "Was erwarten Sie von Rothschild-Sklaven, die ihre Seele an Satan verkaufen lassen!",
    "ref": "Was erwarten Sie von Rothschild Anhängern die ihre Interessen anderen überlassen!"
  },
  {
    "src": "viel gefährlicher ist Oberdummzicke Sheitan Chebli",
    "mt": "viel gefährlicher ist Sheitan Chebli",
    "ref": "viel gefährlicher ist Sheitan Chebli"
  },
  {
    "src": "Was bist Du denn für ne Göre?",
    "mt": "Was sind Sie?",
    "ref": "Was bist Du denn für ne Person?"
  },
  {
    "src": "Jeder der mit Gabriel und Steinmeier paktiert hat bei mir verschissen. SPD - SCHMAROTZER, PÄDOPHILE UND DENUNZIANTEN !!!",
    "mt": "Jeder, der Pakte mit Gabriel und Steinmeier geschlossen hat, hat mich verarscht. SPD - SCHMAROTZER, PEDOPHIL UND DENUNCIANTS!!!",
    "ref": "Jeder der mit Gabriel und Steinmeier paktiert ist bei mir unten durch."
  },
  {
    "src": "1. Mit ihr euch meine ich diese ganzen intoleranten voll mit hasserfüllten versagern ..2 . ich will mich nicht nach euren wünschen und Vorstellungen integrieren , punkt aus !",
    "mt": "Mit Ihnen meine ich all diese Intoleranten voller hasserfüllter Misserfolge..2. Ich will mich nicht nach Ihren Wünschen und Ideen integrieren, wies darauf hin!",
    "ref": "1. Mit ihr euch meine ich diese ganzen intoleranten voll mit hasserfüllten Menschen ..2 . ich will mich nicht nach euren wünschen und Vorstellungen integrieren , punkt aus !"
  },
  {
    "src": "Schon mal Gesehen. Asiaten sind brutal, gewissenlos, gottlos.",
    "mt": "Asiaten sind brutal, skrupellos, gottlos.",
    "ref": "Schon mal Gesehen. Asiaten sind hart."
  },
  {
    "src": "Juhu, der Bayer ohne Eier will wieder einmal alles nach der Wahl richten 😂😂😂 ich pinkel mir vor Lachen gleich ein 😂😂😂",
    "mt": "Juhu, der Bayer ohne Eier will nach der Wahl wieder alles machen Ich pinkle vor Lachen",
    "ref": "Juhu, der Bayer will wieder einmal alles nach der Wahl richten 😂 ich finde das sehr lustig 😂😂😂"
  },
  {
    "src": "Oder man ist so blöde und dumm wie du und nutzt keine Infos und jetzt such den Grammatikfehle,such,fein machst du das ,such,feiner Linker",
    "mt": "Oder du bist so dumm und dumm wie du bist, und du benutzt keine Informationen, und jetzt suchst du nach der Grammatik, die fehlt, du suchst, du machst es, du machst es, du machst es,",
    "ref": "Oder man ist so uninformiert und ungebildet wie du und nutzt keine Infos und jetzt such den Grammatikfehle,such,fein machst du das ,such,feiner Linker"
  },
  {
    "src": "Stil der SPD seit Noske den \"Bluthund\" spielen durfte > diese Verräter am Volk",
    "mt": "Stil der SPD seit Noske durfte den \"Bluthund\" spielen > diese Leute",
    "ref": "Stil der SPD seit Noske den \"Bluthund\" spielen durfte > diese konträre Haltung zum Volk"
  },
  {
    "src": "Dieser Hank ist wirklich ein Honk.",
    "mt": "Dieser Hank ist wirklich schlecht.",
    "ref": "Dieser Hank ist wirklich komisch."
  },
  {
    "src": "haha sucht man schon Ausreden für die völlig Dumme Berichterstattung der letzten Wochen...?",
    "mt": "haha Sie suchen nach Ausreden für die Berichterstattung der letzten Wochen...",
    "ref": "haha sucht man schon Ausreden für die Berichterstattung der letzten Wochen...?"
  },
  {
    "src": "Huuuuuuuuuu, geht doch, Murksel entglitten in Washington sämtliche Gesichtszüge. Sogar ihre \"Mäulchenfalten\" verschwanden 😂😂😂",
    "mt": "Die Kommission ist der Auffassung, dass die in Artikel 2 Absatz 1 Buchstabe a der Verordnung (EU) Nr. 1308/2013 genannten Maßnahmen nicht mit dem Gemeinsamen Markt vereinbar sind und dass die in Artikel 2 Absatz 1 Buchstabe a der Verordnung (EU) Nr. 1308/2013 genannten Maßnahmen nicht mit dem Gemeinsamen Markt vereinbar sind.",
    "ref": "Huuuuuuuuuu, geht doch, Merkel entglitten in Washington sämtliche Gesichtszüge. Sogar ihre \"Mundfalten\" verschwanden 😂😂😂"
  },
  {
    "src": "Trump ist nicht eingeknickt und schon gar nicht vor diesen dummen Politikern, Lügenpresse und Nazimedien in Deutschland!!",
    "mt": "Trump hat sich nicht eingeschlichen und sicherlich auch nicht vor diesen Politikern, Lügenpresse und Nazi-Medien in Deutschland!!",
    "ref": "Trump ist nicht eingeknickt und schon gar nicht vor diesen Politikern, Presse und Medien in Deutschland!!"
  },
  {
    "src": "Dummes Geschwätz. Er sitzt alle Dumnscheätzer aus. Zu Recht",
    "mt": "Er sitzt alle Dummies aus, richtig?",
    "ref": "Dummes Geschwätz. Er sitzt alle mit anderer Meinung aus. Zu Recht"
  },
  {
    "src": "Wo werden diese Clowns nur gezüchtet und wie entsteht solch eine Gesinnung ...?",
    "mt": "Wo werden diese Clowns nur gezüchtet und wie entsteht eine solche Haltung...?",
    "ref": "Wo kommen diese Leute nur her und wie entsteht solch eine Gesinnung ...?"
  },
  {
    "src": "@USER_0de @USER_0 Bald seid ihr alle hier \"Entsorgt\"!",
    "mt": "@USER_0en @USER_0 Bald werdet ihr alle hier \"entblößen\"!",
    "ref": "@USER_0de @USER_0 Bald seid ihr alle hier weg!"
  },
  {
    "src": "Ja @USER_0? Pst, auch für dich nochmals, die Grenzen waren seit dem Schengen Abkommen offen, also was willst du bezwecken mit Staatsgrenzen schützen Gebrabbel?",
    "mt": "Ja @USER_0? Auch für Sie sind die Grenzen seit dem Schengener Abkommen wieder offen, also was wollen Sie mit den Staatsgrenzen Gebrabbel schützen?",
    "ref": "Ja @USER_0? Pst, auch für dich nochmals, die Grenzen waren seit dem Schengen Abkommen offen, also was willst du bezwecken mit Staatsgrenzen schützen Gerede??"
  },
  {
    "src": "100% der AfD scheißt auf die Menschenrechte",
    "mt": "100 % der AfD-Angriffe auf Menschenrechte",
    "ref": "100% der AfD sind die Menschenrechte egal"
  },
  {
    "src": "Heiko Maas ist furchtbar. Sein gelabber sollte unter Strafe stehen. #berichtAUSberlin",
    "mt": "Heiko Maas ist schrecklich.",
    "ref": "Heiko Maas ist furchtbar. Seine Aussage sollte unter Strafe stehen. #berichtAUSberlin"
  },
  {
    "src": "Ich kann diesen Bullshit nicht mehr hören...die dummen 🇩🇪haben sich entschieden.... Die sollen weiterhin in ihrer Scheißprovinz bleiben",
    "mt": "Ich kann nicht mehr hören, dass die Leute beschlossen, in ihrer Provinz zu bleiben.",
    "ref": "Ich kann diesen Bullshit nicht mehr hören...die 🇩🇪haben sich entschieden.... Die sollen weiterhin in ihrer Provinz bleiben"
  },
  {
    "src": "@USER_1: @USER_2 @USER_0 Was für ein dummer Tweet!. Von diesen Typen kritisiert werden ist eine Ehre!. Die Rotfaschisten zittern!",
    "mt": "Von diesen Jungs kritisiert zu werden ist eine Ehre!",
    "ref": "@USER_1: @USER_2 @USER_0 Was für ein unüberlegter Tweet!. Von diesen Typen kritisiert werden ist eine Ehre!. Die Roten zittern!"
  },
  {
    "src": "Naja,zu Lauterbach,ich kenne viele Leute die es besser machen würden und zum Dummerchen Thomalla , Merkel ist der Skandal, Watt für IRRE!",
    "mt": "Nun, zu Lauterbach, ich kenne viele Leute, die es besser machen würden und zu den dummen Thomalla, Merkel ist der Skandal",
    "ref": "Naja,zu Lauterbach,ich kenne viele Leute die es besser machen würden und zu Thomalla , Merkel ist der Skandal! Das ist doch verrückt"
  },
  {
    "src": "@USER_0_Hoffenheim @USER_0 Mit besseren Kommentatoren Pinkeln gehen aber das Urinal nicht treffen",
    "mt": "@USER_0_Hoffenheim @USER_0 Mit besseren Kommentatoren pinkeln aber nicht auf das Urinal",
    "ref": "@USER_0_Hoffenheim @USER_0 Mit besseren Kommentatoren das Ziel verfehlen"
  },
  {
    "src": "Düsseldorf ist nicht die einzige dumme Stadt...und mit dem Messerstecher habe ich mehr Mitleid als mit dem Möchtegernbürgermeister...!!",
    "mt": "Düsseldorf ist nicht die einzige Stadt... und mit dem Messerschneider habe ich mehr Sympathie als mit dem Möchtegern-Bürgermeister...!!",
    "ref": "Düsseldorf ist nicht die einzige Stadt mit diesen Herausforderungen...und mit dem Täter habe ich mehr Mitleid als mit dem Bürgermeister...!!"
  },
  {
    "src": "Das ist die Folge wenn Schwachmaten wie Laschet und Konsorten Politik machen! 😨 👎",
    "mt": "Dies ist die Folge, wenn schwache Menschen wie Tabs und Gemahlinnen Politik machen!",
    "ref": "Das ist die Folge wenn Leute wie Laschet und Konsorten Politik machen! 😨 👎"
  },
  {
    "src": "Diese ganze #metoo Kampagne einfach zum kotzen. Wie viele Männer werden von Frauen unterdrückt, misshandelt und missbraucht. Darüber spricht Mann nicht, aus Scham.",
    "mt": "Diese ganze #metoo Kampagne nur zum Kotzen. Wie viele Männer von Frauen unterdrückt, missbraucht und missbraucht werden.",
    "ref": "Diese ganze #metoo Kampagne einfach schlecht. Wie viele Männer werden von Frauen unterdrückt, misshandelt und missbraucht. Darüber spricht Mann nicht, aus Scham."
  },
  {
    "src": "Öffentlich-rechtlichen Nazi Medien und Merkel Vasallen setzten ihre Hetzkampagne gegen den Präsidenten der Vereinigten Staaten fort!!",
    "mt": "Öffentliche Nazi-Medien und Merkel Vasallen setzten ihre Kampagne gegen den Präsidenten der Vereinigten Staaten fort!!",
    "ref": "Öffentlich-rechtlichen Medien und Merkel Anhängern setzten ihre Kampagne gegen den Präsidenten der Vereinigten Staaten fort!!"
  },
  {
    "src": "Irgendwie beruhigend das es woanders noch schwachsinnigere Politik gibt als bei den deutschen...",
    "mt": "Irgendwie beruhigend, dass es anderswo noch mehr Politik gibt als in den deutschen...",
    "ref": "Irgendwie beruhigend das es woanders noch unverständlichere Politik gibt als bei den deutschen..."
  },
  {
    "src": "In Polen sagte man mir heute, da erhielt doch ein Arschloch einen Preis dafür, weil er sein Heimatland Polen in Brüssel verklagen wollte 💩🤢",
    "mt": "In Polen wurde mir heute mitgeteilt, dass ein Preis für die Verklagtung seines Heimatlandes Polen in Brüssel vergeben wurde.",
    "ref": "In Polen sagte man mir heute, da erhielt doch ein Typ einen Preis dafür, weil er sein Heimatland Polen in Brüssel verklagen wollte 🤢"
  },
  {
    "src": "Es ist unglaublich dieses Politische Pack posaunt in die Welt hinaus es können 220.000 plus die, d zusätzlich kommen in unser Land strömen",
    "mt": "Es ist unglaublich, dass dieses politische Rudel in die Welt kann es überschwemmen 220.000 plus, d zusätzlich, kommen in unser Land",
    "ref": "Es ist unglaublich diese Politiker posaunen in die Welt hinaus es können 220.000 plus die, d zusätzlich kommen in unser Land strömen"
  },
  {
    "src": "#Kinderfickerpartei hat im Bundestag nichts verloren",
    "mt": "#Kinderfischerpartei hat im Bundestag nichts verloren",
    "ref": "Diese Partei hat im Bundestag nichts verloren"
  },
  {
    "src": "Die Anzahl der dreckigen Bastarde in diese Politverblödungsshows wäre bei 100%, wenn nicht hin und wieder jemand von der AFD dazu käme.",
    "mt": "Die Zahl der schmutzigen Leute in diesen Politverblödungsshows wäre bei 100%, wenn nicht ab und zu jemand vom AFD beitreten würde.",
    "ref": "Die Anzahl der naiven Personen in diese Politshows wäre bei 100%, wenn nicht hin und wieder jemand von der AFD dazu käme."
  },
  {
    "src": "Weil er eine linke Bazille ist....😃",
    "mt": "Weil er links ist...",
    "ref": "Weil er ein Linker ist....😃"
  },
  {
    "src": "So sind sie halt unsere Politschmarotzer....Lindner allerdings eine noch größere Pfeife als Westerwelle..",
    "mt": "So sind sie unser Politschmaroitzer.Lindner ist jedoch ein noch größeres Rohr als Westerwelle.",
    "ref": "So sind sie halt unsere Politiker....Lindner allerdings noch schlimmer als Westerwelle.."
  },
  {
    "src": "Prostituierte kann sich nicht mal ein Hartz IV leisten, Asylanten sucht euch Wichsvorlageni n Pornos!",
    "mt": "Prostituierte können sich keinen Hartz IV leisten, Asylsuchende suchen nach Dingen!",
    "ref": "Prostituierte kann sich nicht mal ein Hartz IV leisten"
  },
  {
    "src": "😂😂😂 Phantomschmerz (fehlende Eier) und Machtgeilheit zwangen heute erneut den \"Bayern-Horsti\" ohne Vaseline  in den Ar*** der Kanzlerette 😜",
    "mt": "Phantomschmerzen (fehlende Eier) und Machthornheit zwangen die \"Bayern-Horsti\" wieder ohne Vaseline in die Ar*** der Kanzlerin",
    "ref": "😂😂😂 Phantomschmerz und Machtgier zwangen heute erneut den \"Bayern-Horsti\" sich bei der Kanzlerin einzuschmeicheln 😜"
  },
  {
    "src": "So tief sind wir gesunken! Ein Merkel-Speichellecker mit dem IQ einer gewissen Fatima Roth, eine Null (außer im Tonnengewicht) als Finanzminister!",
    "mt": "So tief sind wir gefallen! Eine Merkel mit dem IQ einer bestimmten Fatima Roth, eine Null (außer in Tonnen Gewicht) als Finanzministerin!",
    "ref": "So tief sind wir gesunken! Ein Merkel-Unterstützer mit dem IQ einer gewissen Fatima Roth, eine Null (außer im Tonnengewicht) als Finanzminister!"
  },
  {
    "src": "schlimmer sind jene Fanatiker die Islamisten hofieren. Jung als Nazi zu bezeichnen ist unendlich dumm!!",
    "mt": "Schlimmer sind jene Fans, die Islamisten vor Gericht stellen. Jung als Nazi zu nennen, ist unendlich dumm!!",
    "ref": "schlimmer sind jene Fanatiker die Islamisten hofieren. Jung als Nazi zu bezeichnen ist naiv!!"
  },
  {
    "src": "Der Papst würde auch den Arsch des Teufels küssen wenn es ihm nützt",
    "mt": "Der Papst würde auch den Teufel küssen, wenn es ihm nützt",
    "ref": "Der Papst würde auch alles tun wenn es ihm nützt"
  },
  {
    "src": "Alternative: Frauen bekommen von alleine ihren Hintern hoch und geben nicht immerzu Männern die Schuld, wenn ihnen irgendetwas nicht passt.",
    "mt": "Alternative: Frauen bekommen ihre Sachen auf sich allein gestellt und geben Männern nicht immer die Schuld, wenn sie nichts mögen.",
    "ref": "Alternative: Frauen schaffen es, sich aufzuraffen und geben nicht den Männern die Schuld, wenn ihnen irgendetwas nicht passt."
  },
  {
    "src": "So dumm wie Gutmenschen halt sind!",
    "mt": "So wie böse Menschen es sind!",
    "ref": "So schlau wie Gutmenschen halt sind!"
  },
  {
    "src": "n-tv: \"Startschwierigkeiten bei Antiterror-Übung\" > Ich: \"Wenn Dilettanten unter Flintenuschis \"Obhut\"  schon Krieg spielen!\" 😂😂😂",
    "mt": "n-tv: \"Startschwierigkeiten bei Antiterrorübungen\" > I: \"Wenn Dilettanten unter Flintenuschis \"Beobachtung\" schon Krieg spielen!\"",
    "ref": "n-tv: \"Startschwierigkeiten bei Antiterror-Übung\" > Ich: \"Wenn Dilettanten unter Von der Leyens \"Obhut\" schon Krieg spielen!\" 😂😂😂"
  },
  {
    "src": "Ich kann diese Hackfresse Lanz nicht mehr sehen, noch weniger hören.",
    "mt": "Ich kann das Lanz nicht mehr sehen, ich kann es nicht mehr hören.",
    "ref": "Ich kann diesen Lanz nicht mehr sehen, noch weniger hören."
  },
  {
    "src": "Die Welt von #Maas und #Merkel. Im Internet gibt’s Sperrung wenn nicht Staatsmeinung vertreten wird. In Hamburg gibts Schläge auf den Kopf",
    "mt": "Die Welt von #Maas und #Merkel. Im Internet wird blockiert, wenn nicht die Meinung des Staates vertreten.",
    "ref": "Die Welt von #Maas und #Merkel. Im Internet gibt’s Sperrung wenn nicht Staatsmeinung vertreten wird. In Hamburg kommt es zu Konflikten"
  },
  {
    "src": "Auf die Bewährung schei.......ss ich!",
    "mt": "Bewährung ist mir egal.",
    "ref": "Die Bewährung ist mir egal!"
  },
  {
    "src": "Ich finde er ist einfach ein unlustiger Spasst",
    "mt": "Ich glaube, er ist nur ein böser Kerl.",
    "ref": "Ich finde er ist einfach nciht lustig"
  },
  {
    "src": "Die Bevölkerung Europas wird \"weggezüchtet\" werden, wie einst die Neandertaler und hirnlose \"Prolle\" merken`s nicht einmal 😂😂😂",
    "mt": "Die Bevölkerung Europas wird \"verzehrt\" werden, wie die Neandertaler und geistlose \"Prollen\" einst nicht bemerkt haben.",
    "ref": "Die Bevölkerung Europas wird \"weggezüchtet\" werden, wie einst die Neandertaler und einige Personen merken`s nicht einmal 😂😂😂"
  },
  {
    "src": "Zum Mitschreiben für die roten Ignoranten: Eine doppelte Staats-. bürgerschaft liegt vor, wenn - ja, jetzt wird es spannend. Was ist doppelt?",
    "mt": "Aufschreiben für die Roten Ignoranten: Eine doppelte Staatsbürgerschaft existiert, wenn - ja, jetzt wird es spannend",
    "ref": "Zum Mitschreiben für die roten Leute: Eine doppelte Staats-. bürgerschaft liegt vor, wenn - ja, jetzt wird es spannend. Was ist doppelt?"
  },
  {
    "src": "Laßt doch verdammt noch mal das NS Regime aus dem Spiel. Es war damals viel besser für das Volk als ihr euch vorstelle",
    "mt": "Lassen Sie das Nazi-Regime aus dem Spiel. Es war viel besser für die Menschen damals, als Sie sich vorstellen.",
    "ref": "Laßt doch mal das NS Regime aus dem Spiel. Es war damals viel besser für das Volk als ihr euch vorstelle"
  },
  {
    "src": "Ich fordere eine \"Forschungsgruppe islamistischer Mob\"",
    "mt": "Ich fordere eine \"Islamistische Mafia-Forschungsgruppe\"",
    "ref": "Ich fordere eine \"Forschungsgruppe islamistischer Banden\""
  },
  {
    "src": "Dieses \"Propaganda-TV\" ist nicht mehr mit anzusehen 🤢 Hoffentlich tritt Trump den politisch Verantwortlichen gehörig in den Arsch, Murksel!",
    "mt": "Dieser \"Propaganda-TV\" schaut hoffentlich nicht mehr zu Trump tritt den politisch verantwortlichen Murksel!",
    "ref": "Dieses \"Propaganda-TV\" ist nicht mehr mit anzusehen 🤢 Hoffentlich weckt Trump die politisch Verantwortlichen endlich auf, Merkel!"
  },
  {
    "src": "da ist sie ja wieder die Moderatorin der @USER_0 mit der alten schwarzen Schmodder Hose und den fettigen Haaren #WDR",
    "mt": "da ist sie wieder die Moderatorin von @USER_0 mit der alten schwarzen Hose und dem fettigen Haar #WDR",
    "ref": "da ist sie ja wieder die Moderatorin der @USER_0 mit der alten schwarzen Hose und den fettigen Haaren #WDR"
  },
  {
    "src": "Ich schäme mich in solchem Verbrecherstaat mit deutschfeindlichen Ganoven-Richtern und korrupten Politikern zu leben!",
    "mt": "Ich schäme mich, mit antideutschen Richtern und korrupten Politikern in einem solchen kriminellen Staat zu leben!",
    "ref": "Ich schäme mich in solchem Staat mit ungerechten Richtern und bestechlichen Politikern zu leben!"
  },
  {
    "src": "Netanjahu wirft Gabriel Instinktlosigkeit vor. Tatsächlich ist Gabriel. ein völliger Versager, der einen Abgeschobenenposten bekleidet.",
    "mt": "Netanjahu beschuldigt Gabriel der Instinktlosigkeit. Tatsächlich ist Gabriel ein kompletter Verlierer, der einen Posten trägt.",
    "ref": "Netanjahu wirft Gabriel Instinktlosigkeit vor. Tatsächlich ist Gabriel. ein Mann, der einen Abgeschobenenposten bekleidet."
  },
  {
    "src": "Ja die schauen auch abgemagert aus...speziell das fette Altmaier-Etwas....",
    "mt": "Ja, sie sehen auch abgemagert aus... besonders die alte-maier-Sache...",
    "ref": "Ja die schauen auch abgemagert aus...speziell der kräftige Altmaier..."
  },
  {
    "src": "Die Zeit ist überreif für dass große Ausmisten in Politik, Justiz u Medien dieses ganze Rot Grün versiffte Parteibuch Pack zum Teufel jagen",
    "mt": "Die Zeit ist reif für große Ausmisten in Politik, Justiz und Medien, um das ganze rotgrüne Partybuchpack in die Hölle zu jagen",
    "ref": "Die Zeit ist überreif für dass große Ausmisten in Politik, Justiz u Medien diese ganze Rot Grün orientierte Parteibuch Gruppe verscheuchen"
  },
  {
    "src": "Frau #Böttinger meine Meinung dazu ist sie sollten uns mit ihrem Pferdegebiss nicht weiter belästigen #WDR",
    "mt": "Frau #Böttinger Meine Meinung ist, dass sie uns nicht mit ihrem Pferd beißen weiter stören sollte #WDR",
    "ref": "Frau #Böttinger meine Meinung dazu ist sie sollten uns mit ihrer Meinung nicht weiter belästigen #WDR"
  },
  {
    "src": "Kein Land möchte diese Schmarotzer haben. In Deutschland leben sie wie im Paradies und beschweren sich noch. Haut endlich ab und belastet nicht länger unser Sozialsystem.",
    "mt": "Kein Land will sie haben. In Deutschland leben sie wie im Paradies und beschweren sich immer noch. Endlich haut ab und belastet unser soziales System nicht mehr.",
    "ref": "Kein Land möchte diese Leute haben. In Deutschland leben sie wie im Paradies und beschweren sich noch. Haut endlich ab und belastet nicht länger unser Sozialsystem."
  },
  {
    "src": "Das sind doch überwiegend junge Männer, die uns überrennen wollen.. Die illegalen Invasoren brauchen Arbeit - in Arbeitslagern - fair.",
    "mt": "Das sind meist junge Männer, die uns überrennen wollen. Die illegalen Eindringlinge brauchen Arbeit - in Arbeitslagern",
    "ref": "Das sind doch überwiegend junge Männer, die zu uns kommen wollen.. Die Einwanderer ohne Papiere brauchen Arbeit."
  },
  {
    "src": "Stattdessen sollte man das gesamte Führungspack der SPD wegsperren. SPD - Schmarotzer, Pädophile und Drnunzianten",
    "mt": "Stattdessen sollten Sie das gesamte Führungspaket der SPD absperren.",
    "ref": "Stattdessen sollte man die gesamte Führung der SPD wegsperren."
  },
  {
    "src": "An Merkel, Gauck, Flintenuschi &amp; Co: \"Wer Krieg predigt, ist des Teufels Feldprediger\" (altes Deutsches Sprichwort) 😜",
    "mt": "An Merkel, Gauck, Flintenuschi &amp; Co: \"Wer Krieg predigt, ist der Feldprediger des Teufels\"",
    "ref": "An Merkel, Gauck, Von der Leyen & Co: \"Wer Krieg predigt, ist des Teufels Feldprediger\" (altes Deutsches Sprichwort) 😜"
  },
  {
    "src": "Du weißt, dass du #geistesgestört bist, wenn deine größte Sorge ist von #linke n Clowns \"#Rassist\" od. \"#islamophob\" genannt zu werden",
    "mt": "Du weißt, dass du gestört bist, wenn deine größte Sorge darin besteht, #left n clowns \"#Rassist\" oder \"#islamohob\" genannt zu werden.",
    "ref": "Du weißt, dass du #verwirrt bist, wenn deine größte Sorge ist von #linken \"#Rassist\" od. \"#islamophob\" genannt zu werden"
  },
  {
    "src": "ist eine Körperverletzung! Sorry diese Frau ist einfach Dumm!",
    "mt": "Tut mir leid, dass diese Frau einfach dumm ist!",
    "ref": "ist eine Körperverletzung! Sorry diese Frau ist einfach nicht schlau!"
  },
  {
    "src": "für derart strunzdumme Menschen die ihre Gesundheit bei Wetten Dass ruinieren sollte die Öffentlichkeit keinesfalls aufkommen #hartaberfair",
    "mt": "für solche Leute, die ihre Gesundheit in Wetten ruinieren, dass die Öffentlichkeit nie kommen sollte #hartaberfair",
    "ref": "für Menschen die ihre Gesundheit bei Wetten Dass ruinieren sollte die Öffentlichkeit keinesfalls aufkommen #hartaberfair"
  },
  {
    "src": "Genderisten mit ihren eigenen Waffen zu schlagen ist einfach und spaßig. Sagt einfach, Ihr identifiziert Euch als schwarze lesbischer Transe",
    "mt": "Sexisten mit ihren eigenen Waffen zu schlagen ist einfach und Spaß. Sagen Sie einfach, Sie identifizieren sich als schwarze Lesbe",
    "ref": "Genderisten mit ihren eigenen Waffen zu schlagen ist einfach und spaßig. Sagt einfach, Ihr identifiziert Euch als schwarze lesbischer Transperson"
  },
  {
    "src": "sehr gefährlich wenn Regenbogenhirne intoleranten Kriminellen die Grenzen öffnen!! Die schlimmste Gewaltwelle erleben aus dieser Richtung.",
    "mt": "Sehr gefährlich, wenn Regenbogenhirne intoleranter Krimineller die Grenzen öffnen!! Die schlimmste Welle der Gewalt geschieht aus dieser Richtung.",
    "ref": "sehr gefährlich wenn tolerante Menschen intoleranten Kriminellen die Grenzen öffnen!! Die schlimmste Gewaltwelle erleben aus dieser Richtung."
  },
  {
    "src": "Politiker von CDU CSU SPD sind eine große Gefahr für unser Land sie Posaunen in die Welt das DE 220.000 Invasoren aufnimmt + Familiennachzug",
    "mt": "Politiker der CDU CSU SPD sind eine große Gefahr für unser Land, das sie Posaunen in die Welt aufnehmen",
    "ref": "Politiker von CDU CSU SPD sind eine große Gefahr für unser Land sie Posaunen in die Welt das DE 220.000 Einwanderer aufnimmt + Familiennachzug"
  },
  {
    "src": "Eben ein Beisp. mehr für die kranken Hirne von Politikern. Dieser geistige Schwachsinn auch unserer Politiker wird sich leider bitter rächen",
    "mt": "Nur noch ein Beispiel für die kranken Köpfe der Politiker. Leider wird sich auch dies von unseren Politikern bitter rächen",
    "ref": "Eben ein Beisp. mehr für die Gedankenwelt von Politikern. Diese Denkweise auch unserer Politiker wird sich leider bitter rächen"
  },
  {
    "src": "jedes Tier erlöst man ungefragt von seinem Leid. Mündige Menschen lässt man elendig verrecken.",
    "mt": "Jedes Tier ist unbestritten von seinem Leiden. Ältere Menschen werden miserabel sterben lassen.",
    "ref": "jedes Tier erlöst man ungefragt von seinem Leid. Mündige Menschen lässt man einfach sterben."
  },
  {
    "src": "Kern, pinkle dem Herrn Kurz nicht ans Bein. Du bist. abgewählt und unerwünscht. Also, halt´s Maul.",
    "mt": "Kern, pinkel nicht auf Mr. Kurzs Bein",
    "ref": "Kern, stelle den Herrn Kurz nicht an den Pranger. Du bist. abgewählt und unerwünscht. Also, sei leise."
  },
  {
    "src": "Was ist dieser tarek leitner nur für ein fehlgeleiteter hurensohn? #orf #konfrontationen",
    "mt": "Was ist dieser Leitner nur für einen fehlgeleiteten Sohn? #orf #Konfrontationen",
    "ref": "Was ist dieser tarek leitner nur für ein Mensch? #orf #konfrontationen"
  },
  {
    "src": "Widerlich, dieser Schmidt. Ohne Rücksicht auf die Bienen. Dieses. Stück Gewissenlosigkeit muss abgewählt und davongejagt werden.",
    "mt": "Es ist widerlich, dieser Schmidt. Ohne Rücksicht auf die Bienen. Dieses. Gewissen muss abgewählt und weggejagt werden",
    "ref": "Ärgerlich, dieser Schmidt. Ohne Rücksicht auf die Bienen. Diese Person muss abgewählt werden."
  },
  {
    "src": "Währen es Türken die Flughäfen und Parteizentralen besetzen währe die Empörung groß! Ihr Heuchler",
    "mt": "Wenn Türken die Flughäfen und das Parteihauptquartier besetzen, beweisen Sie die Empörung!",
    "ref": "Währen es Türken die Flughäfen und Parteizentralen besetzen währe die Empörung groß!"
  },
  {
    "src": "ES WIRD SICH NIEMALS WAS ÄNDERN ;AUF DIESER wELT ;WENN NICHT DIE ELITÄREN AUSGELÖSCHT WERDEN !!! Die uns nur versklaven !!!",
    "mt": "Es wäre nicht nötig, diese zu enthüllen, wenn die ELITARIÄRE nicht excluden!!! Diejenigen, die uns nur versklaven!!!",
    "ref": "ES WIRD SICH NIEMALS WAS ÄNDERN ;AUF DIESER wELT ;WENN NICHT DIE ELITÄREN ABGESCHAFFT WERDEN !!! Die uns nur unterdrücken !!!"
  },
  {
    "src": "Insgesamt sitzen da nur dumme Leute. angefangen beim Moderator, der ist noch dümmer. Der muss stehen",
    "mt": "Alles in allem sitzen nur Leute da, angefangen mit dem Moderator, der noch dümmer ist.",
    "ref": "Insgesamt sitzen da nur komische Leute. angefangen beim Moderator, der ist am schlimmsten. Der muss stehen"
  },
  {
    "src": "Merkels Vasallen melden sich zu Wort!. Herr Gersemann ist ein Vasall Merkels und seine Kommentare werden von Merkel vorgegeben!!!",
    "mt": "Merkels Vasallen sprechen sich aus! Herr Gersemann ist ein Vasall von Merkel und seine Kommentare werden von Merkel gegeben!!!",
    "ref": "Merkels Unterstützer melden sich zu Wort!. Herr Gersemann ist ein Anhänger Merkels und seine Kommentare werden von Merkel vorgegeben!!!"
  },
  {
    "src": "Und da ich kein kleines Mädchen bin, so wie Du offenbar, kann ich eine solche Meinung ab.",
    "mt": "Und da ich kein Mädchen bin, wie du scheinst, kann ich eine solche Meinung aufgeben.",
    "ref": "Und da ich nicht so sensibel bin, so wie Du offenbar, kann ich eine solche Meinung ab."
  },
  {
    "src": "Ralle du alter Mülleimer lebst ja immer noch...dachte das zeitliche hat dich gesegnet.... Bist halt eine zähe Unkrautwurzel",
    "mt": "Alles, was ihr alte Mülleimer noch lebt... dachtet, die Zeit hat euch gesegnet.... Sind nur eine harte Wurzel",
    "ref": "Ralle du lebst ja immer noch...dachte das zeitliche hat dich gesegnet.... Bist halt eine zähe Persönlichkeit"
  },
  {
    "src": "Mir reicht, dass ich diesen Feigling aus Rostock 1989/90 kenne. Er wurde ins \"Licht\" geschoben, dieser Gauckler 😜",
    "mt": "Es reicht mir, diesen Feigling aus Rostock 1989/90 kennen zu lernen. Er wurde ins „Licht\" gedrängt.",
    "ref": "Mir reicht, dass ich diesen Mensch aus Rostock 1989/90 kenne. Er wurde ins \"Licht\" geschoben, dieser Gauck 😜"
  },
  {
    "src": "Ich möchte ihn mal..für ne kurze Zeit....aber dieser Bayer ist wirklich ein Waschlappen",
    "mt": "Ich will ihn für kurze Zeit, aber dieser Bayer ist wirklich ein Waschlappen.",
    "ref": "Ich möchte ihn mal..für ne kurze Zeit....aber dieser Bayer ist wirklich eher passiv"
  },
  {
    "src": "In Kindergärten neben den Kindern? wäre ja noch schöner. Zittern soll dieses Asylantenpack in Zelten abseits der Zivilisation",
    "mt": "In Kindergärten neben den Kindern? wäre noch schöner. Zittern dieses Asylsuchenden Pack in Zelten weg von der Zivilisation",
    "ref": "In Kindergärten neben den Kindern? wäre ja noch schöner."
  },
  {
    "src": "Solange bei Politikern der Dünnschiss aus der Fresse kommt, wird sich nichts ändern. Es stinkt weiter !!!",
    "mt": "Solange Politiker aus dem Mund kommen, wird sich nichts ändern.",
    "ref": "Solange die Politiker Quatsch erzählen, wird sich nichts ändern."
  },
  {
    "src": "Ich kann diese scheisse mit diesen drecksmigranten einfach nicht mehr ertragen....wenn ich nur schon kanacken sehen wird gruselig....verfluchte Scheisser ..!",
    "mt": "Ich kann das einfach nicht mehr mit diesen Drift-Migranten aushalten...... wenn ich das nur noch gruselig sehe...!",
    "ref": "Ich kann das mit diesen migranten einfach nicht mehr ertragen....wenn ich nur schon welche sehe wird gruselig...."
  },
  {
    "src": "Merkels Dumm -Deutschen kann man alles erzählen!!",
    "mt": "Merkels Deutschen kann alles gesagt werden!!",
    "ref": "Merkels Deutschen kann man alles erzählen!!"
  },
  {
    "src": "Nazi Lügenpresse und Merkel Vasallen hetzen weiter gegen Trump!!",
    "mt": "Nazi-Lügenpresse und Merkel Vasallen weiterhin gegen Trump eilen!!",
    "ref": "Presse und Merkel Unterstützer hetzen weiter gegen Trump!!"
  },
  {
    "src": "Verhaftungen von Vergewaltigern als Erfolg zu verkaufen ist das Aufmerksamkeitswinseln einer armseligen Behörde. #Polizei #Köln #Rapefugees",
    "mt": "Der Verkauf von Verhaftungen von Vergewaltigern als Erfolg ist der Ärger einer armen Behörde",
    "ref": "Verhaftungen von Vergewaltigern als Erfolg zu verkaufen ist das Aufmerksamkeitswinseln einer armseligen Behörde. #Polizei #Köln"
  },
  {
    "src": "Warum muss ein AFD Vogel dabei sein?",
    "mt": "Warum muss ein AFD-Vogel da sein?",
    "ref": "Warum muss einer von der AFD dabei sein?"
  },
  {
    "src": "Abgefuckte Hühnerscheisse. Aber klar, dass jemand aus der Scheinheiligsten Partei Deutschlands so denkt. SPD - SCHMAROTZER, PÄDOPHILE und DENUNZIANTEN.. Wer hat uns verraten....",
    "mt": "Aber es ist klar, dass jemand von Deutschlands heuchlerischer Partei so denkt. SPD - SCHMAROTZER, PEDOPHILE und DENUNZIANTS.. Wer uns verraten hat....",
    "ref": "Aber klar, dass jemand aus dieser Partei so denkt. SPD.. Wer hat uns verraten...."
  }
]