{
  "input_texts": [
    "detoxify: #LandderVollidioten #geisteskrank - \"Kampf gg #Trump\" (gg #Putin sowieso) Deutsches #Regime im Größenwahn ....",
    "detoxify: #Lindner steckt heute Abend schon seinen Kopf in den Arsch von #Merkel widerlich #FDP",
    "detoxify: Ob von Merkel oder Schulz? Wir Deutsche wollen und können dieses Dummgelaber der Pest (Merkel) und Cholera (Schulz) nicht mehr hören!",
    "detoxify: So ein schäbiger Lump, lässt Kinder im Krieg allein und Fahnenflucht",
    "detoxify: ich glaube nicht, das die Mehrheit der Bevölkerung dumm ist oder kommen nur Dumme zu Ihren Auftritten ?",
    "detoxify: Wer will ein Hering So Dumm wie die Göring",
    "detoxify: Und N24 geht mir auch aufs Arschloch heute morgen // Über Trump--er klage das Medien unehrlich sind!!?!?soll er mal nachkommen !!!!",
    "detoxify: Die Hetzer der ÖR Medien haben wieder Hochkonjunktur dieses ganze Schweinejournalisten Pack gehört entsorgt und dass schnellstmöglich. AFD",
    "detoxify: Verdammt die Olle Merkel tritt wieder an !!!",
    "detoxify: Der Fettsack soll mal besser den Kopf zu machen.",
    "detoxify: RAUS MIT DIESEN IRREN AUS DEM BUNDESTAG, sollen ihre Konfettischwulenparaden woanders feiern, am besten in Türkei bei Özdingens !",
    "detoxify: dieser Holtmann scheint ein Grüner-Bastard zu sein! #BerichtAusBerlin",
    "detoxify: Moin, moin, seid Ihr alle noch gesund und munter bei all dem geistigen Dünnpfiff im \"Merkel-Propagandaschrott\" ???",
    "detoxify: Na die Alte fliegt ja sehr gerne um die Welt. Man sollte jede Passagierliste nach Der durchsuchen, und Bilder machen wenn man sie im Flieger erwischt.",
    "detoxify: auch heute wieder nur drittklassige #Laiendarsteller in einem extrem beschissenen #Tatort #ARD",
    "detoxify: #Grüne und #FDP kriechen #Merkel doch jetzt schon in den Arsch damit sie nur schnell an die Macht kommen #CDU",
    "detoxify: Jetzt melden sich die Vasallen Merkels!",
    "detoxify: Nö, der sieht dumm aus. ",
    "detoxify: warum lädt man eine derart strunzdumme Frau #Demirkan bei #Maischberger ein #ARD",
    "detoxify: Sagt mal, kommt .es nur mir so vor, oder ist das Staasfunk Fernsehprogramm wirklich so scheiße?",
    "detoxify: Mannheim, weltoffen und kunterbunt. Und strunzdumme Multikultiliebhaber. Verblödete halt",
    "detoxify: #Sexuallkunde für #Flüchtlinge und #Migranten ... #Mama #Merkel bringt #Asylanten das ficken bei ... #Vergewaltigungen funktionieren bereits",
    "detoxify: Ja schnell alle Bäume weg, 5G Handys kaufen und Bürgermeister den Sack lutschen du kleine Profesora",
    "detoxify: UND DER DUSSELIGE GAUCK DENKT ER WÄRE WIEDER IN DER DDR UND LÄßT SICH HONECKERmäßig ALIMENTIEREN, GUTEN MORGEN-DEUTSCHLAND-??",
    "detoxify: Die Caritativen Einrichtungen sind mir jetzt sowas von scheissegal! Habe Austritt aus der Kirch beantragt.!!!!!!!!",
    "detoxify: Die Randalierer von Hamburg müssen den entstandenen Schaden ersetzen und. notfalls in Arbeitslagern abarbeiten.",
    "detoxify: ...sie wird diese 4jahre noch absitzen und den befällt sie der Alzheimer..... Und wenn doch nicht dann auch egal...wir sind trotzdem am Arsch",
    "detoxify: Schon ein Wahnsinn....obwohl nichtmal 1/3 der Bevölkerung sie gewählt hat darf sie trotzdem weiter regieren.. Ist zum kotzen!",
    "detoxify: Über 87% der Deutschen Wähler die eine Altpartei wählten, sind für mich strohdumm!!!",
    "detoxify: Templer werden heute als Religiöse Spinner verurteilt. Das Gegenteil ist der Fall. Die Kirche hat uns missbraucht. Ein König verraten.",
    "detoxify: ..du Suffschädel.....wir tolerieren bereits weitaus schlimmeres... !!",
    "detoxify: weil es Ihre Meinung ist - wie Blöd muss man sein ",
    "detoxify: Ich will nicht das es Kriminellen Flüchtlingen Deserteuren und Feiglingen hier besser geht..erst recht nicht dem Afrika-Pack. Und weder bin ich Rassist noch ein Nazi noch xenophob....!",
    "detoxify: Wenn die Hälfte der Moslime den Handschlag verweigert, hilft nur. ein Tritt in den Arsch, der sie zurückschickt nach Afrika.",
    "detoxify: Ursprünglich (gestern) ging es um FEMA-Camps - wir sind keinen Schritt weiter. Da platzt einem der Arsch - sorry.",
    "detoxify: Endlich, Trump streicht dem CIA die Gelder, die seit 1945 für weltweite Kriege sorgten - logisch, dass Merkel und Flintenuschi jaulen ",
    "detoxify: Die Pisser wollten schon immer unsere Länderein um jeden Preis und jetzt haben sie die Bruder .....",
    "detoxify: .@USER_0 Ich warte auf dem Moment das diese dummdeutschen das begreifen und diese Volksverräterin zur Verantwortung zieht!!!",
    "detoxify: Schreibt besser mal über die Asylanten Verbrechen ,dass wird bei euch totgeschwiegen!",
    "detoxify: Also diesem Schweinepriester Lauterbach glaube ich keinen Cent....aber seiner Exfrau darf man getrost zuhören...seine Vita entspricht dem SPD-Standard...",
    "detoxify: Wen Interessiert schon was der kleine Wicht ruft. Jerusalem ist die Hauptstadt Israels. Basta.",
    "detoxify: wir brauchen das scheiß #Europa nicht ich bin #Deutscher und kein Europäer #btw2017",
    "detoxify: Na klar kriegt der Lob von allen Seiten...ist ja ein Merkel-Blindenhund.. Wollt ihr tatsächliche Opfer sehen dann geht auf Friedhöfe oder sprecht mit den Angehörigen..!",
    "detoxify: Auch ein Merkel Vasall der das sagen muss was diese Volksverräterin vorgibt!!! Lügenpresse!!!",
    "detoxify: Dass wir diese ganzen IS-Kämpfer haben ist ausschließlich die. Schuld der Amerikaner. Scheinheiliges Volk.",
    "detoxify: n-tv: \"Murksel ein Profi im Umgang mit schwierigen Partnern\"  Ein Profi, wie eine Mecklenburger Kuh die Rückenschwimmen lernt, meine ich",
    "detoxify: Gibt es überhaupt so viele Dreckslöcher in Deutschland, wenn die LINKEN sich bald verdrücken müßen ??",
    "detoxify: scheiß asiaten kommen nach europa klauen uns das gefühl reich zu sein",
    "detoxify: von einem Turkmenen sexuell missbraucht, x-mal minderjährige Mädchen von #rapefugees sexuell belästigt. #Kiel 2016! #islam #sophienhof [2/2]",
    "detoxify: Klar doch alles rechte böse Nazis. Was wissen die heute von damals? Fragt eure Omas, Mütter. Nicht was Hetzmedien verbreiten.",
    "detoxify: Es gibt auch Rentner die darauf angewiesen sind ,die den Cent 2-3mal umdrehen müssen bevor er ausgegeben wird ,anders ist es mit den Asylanten,die haben freie Fahrt!",
    "detoxify: Träume und Wünsche...leider. Jamaika-Scheisse wird durchgesetzt....dafür sorgen schon die Lauch-Scheisser. Die bleiben klebend sitzend...der Troll Joschka hat’s Ihnen vorgemacht, die Warze Roth hat’s perfektioniert ..!",
    "detoxify: Die wievielte Generation Türken scheint hier auf der Straße zu sein ca.die 4te das Wespen Nest",
    "detoxify: Helmut Schmidt hatte allein mehr Verstand, als die gesamte Berliner Muschpoke zusammen ",
    "detoxify: Das sind die Taugenichtse...die ewig Studierenden....da geht nichts brauchbares hervor.",
    "detoxify: So sollten sich alle Politiker äußern und nicht dieses verlogene Emotionsgeschwafel, was die Lügenbrut gerne abläßt !",
    "detoxify: Wie dämlich sind Sie eigentlich? Sie sollten ihre Allgemeinbildung vervollständigen und Objektivität walten lassen. ",
    "detoxify: In solchen Situationen zeigt sich echtes Herz (Empathie)  und Charakter (Hilfe, die nicht in der Zeitung steht) im Gegensatz zu heuchlerischem Gutmenschentum",
    "detoxify: Ich wünsche mir für sie, dass eine Großfamilie aus \"Syrien\"  einzieht. Leider wäre solch eine kleine,  schlecht ausgestattete Wohnung für die neuen Herrenmenschen keine artgerechte Haltung....",
    "detoxify: Mensch, Kauder müsste sich doch bepissen vor lachen, wenn er über diese Lüge nachdenkt ",
    "detoxify: Niki #Lauda ist in meinen Augen so blöd dass er stinkt er meint er braucht sich an keine Regeln zu halten #Mercedes #Formel1",
    "detoxify: Für mich ist der morgige Tag ein Tag der \"Größten Deutschen Schweinerei\" seit 1945, eine riesen Mogelpackung bekloppter Politiker",
    "detoxify: Deutschland das Land der drei Geschlechter der Duckmäuser und ja Sager der Toleranz Fanatiker. Das Land der Verblödung.",
    "detoxify: Ich bemerke in unseren Medien eine Strategie, die FDP gleich der AfD, zum Abschuss freizugeben.",
    "detoxify: Die linksgrün-versiffte Mischpoke in Berlin wird sich noch wundern, wenn die #Rapefugees im Sommer so richtig abgehen. Deustche Mädels,..1/2",
    "detoxify: Bei #Halbneger meldet sich Till #Schweiger grosskotzig zu Wort, bei Mord an #Mila Valentin hört man nichts von diesen Heuchler.",
    "detoxify: Der IS eroberte in 100ten Städten auch die Ämter mit Mio Pässen u. verblödete Beamte wundern sich über Zig Identitäten von Krimigranten ",
    "detoxify: @USER_0: @USER_1 @USER_2 Tauber, ich würde sagen, die tatsächlichen Arschlöcher sitzen in der Regierung. SO IST ES!",
    "detoxify: WANN ENTSORGT DEUTSCHLAND ENDLICH SEINE VOLKSMÖRDER ??A.Merkel,H.Maas,K.Göring E.,Paket Grüne,D. Nuhr,C. Ehring,M. Schulz als bevorz.Beisp.!",
    "detoxify: Total bekloppt. Weibliche Opfer sind die Einzigen die ernst genommen werden.",
    "detoxify: Schon der Vater,der als protestantischer Pfaffe freiwillig in die DDR ging,um den Bolschewismus zu huldigen.Die Tochter ist um Nichts besser",
    "detoxify: Merkel schaffte es, sich bis an die Seite der FDJ-Führung der DDR zu schleimen, um diese später zu verraten. Heute macht sie es auch so ",
    "detoxify: Jeder der in der Right Trash liste von irgendso nehm linken Hurensohn ist ist ein Ehrenmann",
    "detoxify: Merkel und Konsorten haben durch die SED gut gelernt. Der Abschaum ist und bleibt oben.",
    "detoxify: Ich lass mir mein Land nicht von einer Horde Nafris und Antifaschisten nehmen deswegen bin ich #AFD wähler",
    "detoxify: Wie im alten Rom, Brot und Spiele hält das Volk Dumm!!!",
    "detoxify: Tusk wird in Polen als derjenige wahrgenommen, der Merkel in den Ar*** kriecht, war sich seiner \"Sache\" sicher u. verlor d. Wahl",
    "detoxify: Ist mir scheissegal was der blöden Puppe angezogen wurde....Hauptsache Kent trägt eine Reichsuniform...!!",
    "detoxify: Würde das jemand recherchieren...dann käme bestimmt raus das der Flüchtling-Spako nicht einsitzt...!",
    "detoxify: Wer die Grünen wählt ist entweder dumm oder ein Hurensohn",
    "detoxify: Schickt unsere Verdeidigungsministerin als Stangengirl zur Truppenbetreuung an die Front ,aber selbst dort wird sie Versagen.Eine Verteidigungsministerin ist Ein Hohn an die Truppe.Rommel wache auf!",
    "detoxify: Das ganze Postengeschacher ist Schmarotzertum !!! Das ganze Pack gehört weg gejagt !!!",
    "detoxify: Für dumm verkaufte und befundene DORFDEPPEN die auch glauben das Heiko Maas ein Demokrat ist !! Land halt,da dauerts!",
    "detoxify: Heuchler! Wer hat denn Hartz-IV mit der SPD damals mitgegründet? ...und wie lange haben diese \"Grünen\" Hartz-IV geduldet, obwohl in vieler Hinsicht dieses System unmenschlich ist! So ein Heuchler!",
    "detoxify: Ich würde Grüne mit einem Geschwür am Arsch der Welt bezeichnen. Ist aber meine persönliche Meinung. Ein Geschwür kann einen Körper zerstören oder ein ganzes Land.",
    "detoxify: Der DE Schweinejournalimus hat wieder Hochkonjunktur wie gehabt Hetze gegen Trump u dazu diskriminieren der größten DE Oppositionpartei AFD",
    "detoxify: Hier sind schon ein paar richtig dumme Menschen unterwegs..... Gegen wenn oder was habt ihr eigentlich vor der AfD gehetzt und gestänkert?. Ich pubertierende Pickelplantagen...",
    "detoxify: Kinderfickende, schächtende #rapefugees! Wer Kinder-, Frauen-, oder Tierrechte verteidigt, darf nicht #gruene #spd oder #cdu wählen! #ltwbw",
    "detoxify: Martin Schulz ist nichts, kann nichts und taugt nichts.Ein totaler. Versager, schon in der Schulzeit. Und trockener Alkoholiker.",
    "detoxify: Das hättet ihr schon letzte Woche veröffentlichen müssen , aber auf Druck der Internet-Medien seht ihr euch gezwungen heute zu veröffentlichen!Erbärmliche Unterschlagungs-Presse!",
    "detoxify: Ich brauche einen Blog, glaube ich, 140 Zeichen sind zu wenig. Get rid of #Islam #Muslims #rapefugees",
    "detoxify: #illner Leute, die Parteien wählen, die sie zu \"schon länger hier Lebenden\" herabwürdigen, sind schlicht #verblödet od. #geisteskrank",
    "detoxify: Younower zu werden ist der finale schritt um ein Hurensohn zu werden",
    "detoxify: An alle Pferde Hunde Katzen Kühe usw....ihr seid voll im Arsch...!",
    "detoxify: Ein krimineller, perverser Dummkopf, der bald endlich schlechte deutsche Geschichte ist!",
    "detoxify: #FakeNews: Jetzt die übliche #Hetze der #MSM-Journaille gegen die #FPÖ in der #ZIB2 #orfsg17",
    "detoxify: Das ist ein Spinner der Türken hasst",
    "detoxify: Ich scheisse auf die GroKo !!!",
    "detoxify: Leute regt euch nicht auf....negative Berichte haben eine positive Wirkung....AfD bleibt und wird stärker. Wie sagte die komische Kuh von den Grünen...und ich freu mich darauf....",
    "detoxify: Der Steinmaier redet nur Scheisse !!!! Gerade auf NTv",
    "detoxify: Hast ja Recht. Erdogan und Merkel gehen mir beide mit ihrer Selbstherrlichkeit am Arsch vorbei. Egomanen sind beide",
    "detoxify: wenn der #Bundespräsident mit seinem dummen Geschwätz auf die #SPD zielt sollte er bedenken dass 80% der deutschen die SPD nicht wollen",
    "detoxify: finde ich gut würde ich auch, aber nicht wenn man mich nötigen will. Freiwillig ok ,aber ich brauche keine Sesselfurzer die über meine Organe bestimmen",
    "detoxify: Scheiß Emanzipation . Ich will reine ,sittliche deutsche Mütter, wie einst vor den 68ern.",
    "detoxify: Das ist eine Moslem-Schlampe , die es hoffentlich noch bereuen wird .Ich habe kein Mitleid nur Schadenfreude!",
    "detoxify: #Diesel-#Fahrverbote: Wie vorhergesagt nimmt ihnen das #Globalisten-#Dreckspack jetzt leistbare #Mobilität &amp; zerstört dt. Schlüsselindustrie",
    "detoxify: Kann bleiben wo sie ist, dumme Nuss",
    "detoxify: Weil der LINKE SCHEIß das alles darf,hetzen,denunzieren,verleumden,kahanen,lügen,betrügen,Menschen attackieren und bald auch schießen.",
    "detoxify: Die 42. Volksverarsche fürs dumm Wahl-„Volk“",
    "detoxify: @USER_13 @USER_15 @USER_9 @USER_3 @USER_4 @USER_7 @USER_1 @USER_14 @USER_6 @USER_12 @USER_5 @USER_10 @USER_11 Ne, das gibts nicht, ist der Vollpfosten immer noch da???",
    "detoxify: In dem Schwarz Grün regierden Hessen werden jetzt 8 zusätzliche Psychologen nur für die Jugendlichen Invasoren eingestellt. Jetzt AFD wählen",
    "detoxify: MEIN GOTT ! WAS HAT DIE SED-TRULLA MIT HILFE VON LINKEN U-BOOTEN AUS DEUTSCHLAND GEMACHT !?!? DAS DAS DAS DURFTE !!",
    "detoxify: Kurz lasst dich nicht von der Trulla aufs Glatteis führen!",
    "detoxify: stimmt aber hat mit meinem Kommentar nichts zu tun sie zurückgebliebene",
    "detoxify: Asylantenflut bringt eben nur negatives für Deutschland. Drum Asylanenstop und Rückführung der Mehrzahl.",
    "detoxify: Kotz deine Propaganda wo anders aus. Hier bist du falsch.",
    "detoxify: ekelhaft Claudia Roth wieder im Fernsehen sehen zu müssen #Bundestag",
    "detoxify: Sehe mir den Film an da ich ein dickes Fell habe. Aber eines ist Fakt. Wäre der Deutsche Islamisten, mein Kind würde ich ihn eigenhändig erschlagen.",
    "detoxify: Wegen Pussys wie dir, gibt es in keinen ernstzunehmenden Widerstand.",
    "detoxify: Merkel: \"Die Bürger haben keine Lust auf Zuständigkeitsdebatten\" ??? Eben ein verlogenes Miststück mit ausreichender Denunziantenerfahrung",
    "detoxify: Der dumme Deutsche hat gewählt er läuft freiwillig zur Schlachtbank.. Armes dummes Deutschland.",
    "detoxify: Das meiste geht eh wieder für die Asylanten drauf ",
    "detoxify: wie kann man nur derart strunzdumme Moderatoren wie bei #taff auf #ProSieben beschäftigen",
    "detoxify: und was hat der Gabriel damals Versprochen ? Verlogen ist das Pack.Nie wieder SPD",
    "detoxify: Du bist einfach nur noch lächerlich . #Bundestag",
    "detoxify: Von Gauland wurde verlangt das er sich wegen ˋentsorgen‘ entschuldigen sollte.... Würde das von der Kröte auch verlangt..?",
    "detoxify: Der Hank geht mir dermaßen auf die Eier.",
    "detoxify: Die meisten Deutschen misstrauen Merkel!. Warum schreibt dieses Vasallenpack der deutschen Lügenpresse nicht mal darüber!!!!",
    "detoxify: gibts diese Woche einen Wettbewerb zwischen #maischberger und #lanz, wer die Gast*in mit der hässlichten Fresse hat?",
    "detoxify: Hier haben einige Politiker richtige abgesahnt..... Und der Oberguru Maschmayer macht jetzt einen auf Fernsehstar...und produziert seiner alten b-Movies. ",
    "detoxify: Nein, MAN USS regulieren, weil dieMieten sonst in dieHöhe steigen. Bauen bedeutet nicht, dass die Mieten sinken. Da werden wir massiv verarscht.",
    "detoxify: Wie gehabt bei Illner Grüner + zwei Journalisten ein CDU u die Rot Grün versiffte Gesine Schwan ZDF versucht Grüne hochzupuschen. AFD wählen",
    "detoxify: Was ist den das fette etwas da ..?",
    "detoxify: 11jahre für das Schwein ist schon ok...alles besser als Bewährung...",
    "detoxify: Koalitionsverhandlungen um Merkel sind für mich ein widerliches Schauspiel von Schwachmaten > ein Gerangel um Posten für BILDdungsbürger ",
    "detoxify: Was für eine hohle Type....",
    "detoxify: Bei diesen Kölner Staatsoberhäupter sind die Kölner verloren...oder verständlicher:...voll im Arsch..!!",
    "detoxify: Da wird mal wieder stark Übertrieben, es werden paar hundert wenn es hoch kommt teilnehmen!. Natürlich wird die Lügenpresse was anderes sagen",
    "detoxify: Was für Bullshit. Wenn er mit Wissen und Unterstützung von Merkel gehandelt hat, dann ist das ein Skandal der gesamten Bundesregierung!",
    "detoxify: Auf zdf info die übliche Trump-Hetze, fehlt heute nur noch die Hetze gegen die DDR u. Russland > Dr. Goebbels lässt wieder grüßen ",
    "detoxify: Gabriel, was bist Du für ein scheinheiliger Außerrandundband-Minister.. Verkaufst Deine Demokratie an das Sultanat. Raus mit Dir.",
    "detoxify: Sag mal glaubt ihr allen Ernstes die Kacke dieser sogenannten Umfragen, mal ehrlich??",
    "detoxify: ...ihre Statements entsprechen ihrem Aussehen...häßlich..!!",
    "detoxify: Die Massen von dummen Kommentarem und deutschfeindlichen Äusserungen dieser Grünen Person sind keine Meinungen, sondern trauriges Gelaber!!",
    "detoxify: Hatte Yücel am Ende doch recht..?...ich bleibe bei meiner Aussage: 80% der deutsche sind verblödete Schwachsinnige... Ihnen ist egal...!!",
    "detoxify: Das Fette Schwein @USER_0 Gabriel Redet wieder auf ,alles vor der Wahl 2017 ",
    "detoxify: #Straeter ist einfach nur noch Strunz langweilig",
    "detoxify: Ich habe bis heute nicht verstanden, was an Dunkelhäutigen in schwarzen Burkas mit dunkler “Kultur“ BUNT sein soll... #Islamisierung",
    "detoxify: So ein Bullshit..... Du denkst es geht nicht dümmer?....dann kennst die SPDler nicht...",
    "detoxify: Unsere Politiker sind zu blöd einen Terroristen auszuweisen weil er keinen Pass hat!!!",
    "detoxify: Weit und breit kein Neger.",
    "detoxify: @USER_0de @USER_0 In der Türkei, das Maul nicht riskieren und hier frech werden! Typisch Türke!",
    "detoxify: Hinweis: Wer wegen Nadalnys angeblicher Vergiftung nun Nordstream Gas ablehnt ,muss wegen dem tatsächlich getöteten Kashoggi auf das Saudi Öl verzichten Ihr Heuchler. #staatsTV",
    "detoxify: Donald Trump ist ein Großmaul, das die Fakten zu den verkauften Autos. in D und USA nicht kennt. Er möge sein Maul halten.",
    "detoxify: Die hat doch den Arsch offen.",
    "detoxify: Bei einer psycho Sekte von freiwillig zu sprechen ist mutig.",
    "detoxify: Hey Charr...du bist kein guter Boxer...im Ami-Land haut dich jeder Sparingspartner wech du Pfeife...!. @USER_1",
    "detoxify: Sehe ich Kathrin Göring Eckart, Merkel, Gysi, Petry, Wagenknecht und all die anderen Wendehälse die uns heute regieren. Frage ich mich. War der Fall der Mauer ein Fehler.",
    "detoxify: Die liebt Wahlkampf, andere lieben ihre Familien. Zum kotzen, was die SPD alles tut, um an der Macht zu kleben.",
    "detoxify: #Bayern sollte eine Unabhängigkeitswahl wie die Katalonen machen.. Wir brauchen keine sexy linksversiffte Regierung in #Bayern",
    "detoxify: Gute Nacht, Ihr Lieben da draußen und träumt schön von Murksel und ihrem Kurzschwanzdackel Luschet ",
    "detoxify: AUF DAS DER FUROR TEUTONICUS ERWACHT !zurhöllemitmerkel !",
    "detoxify: welches Meth nimmt eigentlich @USER_0? Ihre Haut sieht ja fürchterlich aus und dann das ständige blinzeln #furchtbar #maischberger",
    "detoxify: Genau Grenzen dicht, aber richtig. Asylschmarotzer raus!",
    "detoxify: Stellt Lügenpresse eigentl schon Überlegungen in München an zur Nacktbadesaison an der Isar und Flüchtlinge Primaten? HAHAHAHA #rapefugees",
    "detoxify: der Dummschwätzer Herr #Dobrindt gehört nicht in die #Bundesregierung sondern ins Irrenhaus #CDU #CSU",
    "detoxify: stimmt. Die Russen hatten wenigstens diese Ossis unter Kontrolle",
    "detoxify: Die meisten Schiffbrüchigen sind doch keine Flüchtlinge, sondern. rücksichtslose Invasoren. Wann begreift Ihr politischen Hohlköpfe das?",
    "detoxify: das hätte ich der #FDP nicht zugetraut alle Achtung! nur die #Grünen kriechen allen in den Arsch",
    "detoxify: Da erkennt man, mit was für jämmerlichen Deppen die abgefuckte SPD aus Machtgeilheit 4 Jahre das Volk verraten und verkauft hat !!!",
    "detoxify: Was die allermeisten immer noch nicht begriffen haben: Der #Islam hat seine eigenen #Menschenrechte, #scharia-basiert. Ihr Deppen!",
    "detoxify: Ekelhafter gehts kaum, wie sich diese CDU-Schwachmaten selbst beweihräuchern u feiern u das vor dem Hintergrund des tief gespaltenen Landes",
    "detoxify: Hab gerade in Brüssel angerufen. Ist wie mit Denyz in der Türkei. Keiner will den Spast zurück :-)",
    "detoxify: Ich kritisiere insbesondere das scheinheilige Verhalten aller Mitglieder des Bundestags.",
    "detoxify: idiotischer Kommentar. Aufm Supermannheft gepennt?",
    "detoxify: Der Gscheidschmatzer macht mich richtig wütend! Fährt mit seinem Porsche rum und reißt seine Klappe auf...ich glaubs nicht!",
    "detoxify: Blind ist die Meck-Pomm Schlampe auch noch!",
    "detoxify: Was habe ich mit dem Faschisten Erdogan zu tun? Und Dein Beileid kannst Du Dir hinschieben, wo die Sonne nie scheint.",
    "detoxify: Stimmt, die BRD geht mir auch am ARSCH vorbei. DEUTSCHLAND gillt es gegen POLITVERBRECHER,wie Merkel,Schulz,u.MAAS zu schützen !!",
    "detoxify: Dummes Gelaber wegen Abschiebung in unsichere Staaten. Berlin, Manchester. und Nizza liegen auch in unsicheren Staaten. Also keine Hemmungen.",
    "detoxify: Der größte Finanzbetrüger aller Zeiten, trifft einen Grünen deutschfeindlichen Türken! Diese Dummlaberei sollte sich niemand antun!",
    "detoxify: der strunzdumme #Verstappen und sollte lieber Seifenkisten mit Wohnwagen fahren mehr kann er ohnehin nicht #F1sky",
    "detoxify: Das einzige was @USER_1 bereut bedauert, dass er erwischt wurde.. Dieser Pädophile gehört eindeutig entsorgt...samt seiner Grünen Brut!!",
    "detoxify: Ein schmieriger Sozi,ein Faschist der extremen Linken,ein Antideutsches Subjekt!",
    "detoxify: Opfer im Interesse der eigenen fragwürdigen Ziele verhöhnen zu lassen sind bewusster Politik-Stil Merkels, ein kranker Geist",
    "detoxify: Haha das waren welche am Flughafen typische Grünen Wähler. Bis aufs Mark blöde",
    "detoxify: Das sind doch alles masturbierende Pickelplatagen, keine Ahnung von Etwas...deswegen werden sie bestimmt Berufspolitiker..",
    "detoxify: Pervers. Die Türken fordern Gerechtigkeit. Anstatt dort, wo sie die. Ungerechtigkeit gewählt haben, fordern sie das in Österreich. Haut ab.",
    "detoxify: Uiiii...die Häßlichkeit geht in die nächste Runde...",
    "detoxify: Die haben noch einen Arsch in der Hose.",
    "detoxify: Da die Kirche jeher den Herrschenden in den Arsch gekrochen ist, inkl. Hitler, wundert es mich nicht ",
    "detoxify: ich finde gut dass #Trump #Jerusalem als Hauptstadt anerkennt nun bekommen die #Israelis erst richtig auf die Fresse",
    "detoxify: Ach du Scheisse, wer mit Nahles in die Zukunft geht kann auch gleich den Stegner dazu packen ",
    "detoxify: Die Mehrzahl=Asylschmarotzer, Verbrecher, Terroristen, Feiglinge",
    "detoxify: Mit Europa im Zentrum meinen die Polit wohl die verrottete, korrupte #EU",
    "detoxify: So ein Schwein sitzt noch da oben? Pfui Teufel!",
    "detoxify: Murksel und ihre Unchristen stehen für Konfrontation gegen Russland und einen möglichen Krieg. Und den überleben auch Wahlschafe nicht ",
    "detoxify: So sieht es in einem Land aus welches vor der Verblödung steht...ich hasse dumme Menschen, erst recht wenn es meine eigenen Landsleute sind...furchtbar",
    "detoxify: Hallo, war einige Tage in PL, bin gerade zurück u. muss erst all die positiven Eindrücke verarbeitenHorsti u. Murksel, ein Thema in PL ",
    "detoxify: Es gibt deutsche Weiber die sind geil drauf...deswegen wählen sie SPDund Grünen..!",
    "detoxify: Umso mehr Schwachsinn die Altparteien von sich geben umso eher kommt die AFD an die Macht.. Die Bürger sind nicht ganz so verblödet wie die Altparteien glauben. #illner",
    "detoxify: Die Politiker und Merkels Vasallen die Lügenpresse und Medienlandschaft sprachen doch von Zehntausenden Teilnehmern? Bestimmt Navi kaputt ",
    "detoxify: Bis heute wusste ich garnicht das Jerusalem nicht die Hauptstadt von Israel ist...... Es ist eine Christen und Juden Angelegenheit...was geht es eigentlich die bärtigen Kinderschänder an..?",
    "detoxify: Ich scheisse auf die SPD !!!",
    "detoxify: Wie blöd können die Niedersachsen doch sein ???",
    "detoxify: #Rosenmontag in Mainz und Nordafrikadüsseldorf abgesagt. Hat aber nichts mit #rapefugees zu tun.",
    "detoxify: Es kotzt mich an und bringt mich selbst zum kotzen, wenn Özdemir, oder wie immer der geschrieben wird, von PATRIOTISMUS redet oder sich über DEMOKRATIE ausläßt!",
    "detoxify: Die Dummheit und Deutschfeindlichkeit eines Maas ist nicht mehr akzeptabel!. Dieser Kriminologe Pfeifersollte wohl vorher auf Drogen getestet werden!",
    "detoxify: Mit Schulz kämen wir von der Pest (Merkel) zur Cholera (Schulz)! CDU uns SPD zusammen haben, unseren jetzigen Untergang zu verantworten!",
    "detoxify: Es wird Zeit,den Pfaffen zu zeigen,wer sie sind! Ein Verein der Gescheiterten und Weltfremden!",
    "detoxify: Quatsch! Es gibt keine Fachktäfte aus dem Ausland! Außer in Kriminellen und Vergewaltiger-Bereich! Grüne Dummheit!",
    "detoxify: Die Zersetzung,die Vernichtung der Kultur,der Abschaum,hat immer nur einen Ursprung!",
    "detoxify: Frage mich schon seit Jahren, wieviel Stoff jemand intus haben muß, um solche deutschfeindlichen Idioten zu wählen?!",
    "detoxify: Dummes Gelaber, Kern. Kurz stellt sich nicht gegen die Italiener. Er. will nur 200.000 Invasoren nicht nach Österreich einreisen lassen.",
    "detoxify: Was für eine ekelhafte Person....der alte..!!",
    "detoxify: Was für ein Volltrottel ...der hat den Gürtel nicht lange und von wegen für Deutschland Boxen...",
    "detoxify: Klar doch . Die Schlimmsten im Lande sind die Rechten.die Moslems aber die Bedaerungswürdigen denen um JEDEN Preis geholfen werden muß.",
    "detoxify: Haben wir bei der Schwuchtel auch schon vermutet....",
    "detoxify: Prost Heike (Wat hat der Kerl für`n geiles Höschen (vorne gelb und hinten braun ) ich fasse es nicht ",
    "detoxify: Die ganze Welt schüttelt den Kopf oder lacht uns aus und dieses dumme Weib, Merkel, macht fleißig weiter !",
    "detoxify: @USER_15 @USER_12 @USER_10 @USER_0 @USER_7 @USER_5 @USER_16 @USER_17 @USER_9 @USER_2 @USER_11 @USER_1 @USER_4 @USER_6 @USER_3 @USER_8 @USER_13 @USER_14 Es ist zum Kotzen, seit Tagen!",
    "detoxify: Da macht sich die Bildung aus der Bild mal wieder bemerkbar. So ein Sau dummer Kommentar",
    "detoxify: Endlich wurde dem Linken Anarchisten-Pack eine auf die Fresse gehauen!",
    "detoxify: Mimimi ,,, und was machen unsere politisch-korrekten #safespace-Krieger dann im Ernstfall? Sich in die Hosen sch...?",
    "detoxify: Ihr Mauermörder wisst überhaupt nicht was Demokratie bedeutet ",
    "detoxify: #rapefugees in der Siedlung? #hartzundherzlich",
    "detoxify: Frauen die sich nicht freiwillig von Flüchtlingen ficken lassen sind sind ein Verstoß gegen die Menschenwürde. #Hungerstreik #Rapefugees",
    "detoxify: Ein System der Zersetzung, ein System der Lemminge der USA,ein System von Sklaven!",
    "detoxify: Streit um Flüchtlings-Obergrenze - So könnten CDU und CSU ihr Gesicht wahren  Wenn eine hässliche Fratze gemeint ist, geht`s ",
    "detoxify: #Myanmar #Islamisierung: Aber irgendwie muss das globale #Dreckspack wohl von seiner krachenden Niederlage in #Syrien ablenken",
    "detoxify: Die Drecks-SPD mit ihren Aussenministern scheisst aufs Grundgesetzt und ganz besonders auf Art. 6 GG",
    "detoxify: ... unfassbar!!!! Man muss es einfach einmal so sagen: Liebe Verantwortliche, das Zeug, welches ihr ständig raucht, das ist einfach Scheisse!",
    "detoxify: Der Weitertransport von \"Schiffbrüchigen\" nach Europa ist ein. Verbrechen an den Italienern, die dann dafür zahlen müssen. Sauerei.",
    "detoxify: Es gäbe eine Lösung...wir sollten als Verstärkung die Maghreb-Polizei holen. Nichts fürchten die kleinen Schmarotzer mehr..!",
    "detoxify: Facebook ist verkommen zu einem Medium, dass nur noch die Darmbewohner der abgefuckten Altparteien und die sogenannte Religion der Steinzeitzombies vertritt.",
    "detoxify: warum muss ich mir in der @USER_0 einen deutschen Jammerlappen anhören #WDR",
    "detoxify: Sogar künstl. Intelligenz erkennt dem Dämon Merker!",
    "detoxify: Sollen sie doch ihre sieben Sachen packen und Erdowahn direkt in der Türkei unterstützen! ",
    "detoxify: von der Leyen sollte endlich entsorgt werden! #RausAusDemKabinett #illner",
    "detoxify: @USER_0de @USER_0 Mit dummen Türken diskutiere ich nicht! Basta!",
    "detoxify: Deswegen unterstützen Sie auch Kinderehen?! Kotz!",
    "detoxify: Das ist mir scheiss-egal Hauptsache sie scheiden aus ,bin 60er Fan!!!!!!!!!",
    "detoxify: Das Publikum klatscht für jeden scheiss sind wohl gekauft",
    "detoxify: Nix abgeschoben....13jahre sind zwar zu wenig, aber für die Gitterstäbe bezahlen wir gerne.. Danach die Ratte entsorgten..!!",
    "detoxify: Werden die Namen überführter Museldiebe auch sofort veröffentlicht ??? Wann wird unser Land geheilt von RotGrünenMuselmist !",
    "detoxify: Jetzt wird Deutschland überschwemmt werden aber die Idioten wollten es ja nicht anders.",
    "detoxify: Wenn Merkel Klitschko feiert,wird es gefährlich. Die Sklavin Obamas feiert einen neuen Sklaven.",
    "detoxify: Die Merkel hat Charakter.. Leider ist der scheisse! ",
    "detoxify: Also wenn die Türken bei euch so kacke sind kann ich auch nix machen ",
    "detoxify: Mannheim, Multikulti versiffte Stadt. Klein Istambul und Rumänen/ Bulgaren ",
    "detoxify: Georg Restle treibt immer noch sein Unwesen gespickt mit Hetze u Fake News gegen die AFD in d ARD dieser Schweinejournalist gehört entsorgt",
    "detoxify: Hallo Freunde \"Absurdistan\" hat mich wieder. Gerade mit `nem Geschenk für Murksel aus PL zurück. Ein Kopftuch für die Zweitfrau des Sultans",
    "detoxify: die Quotenmusel in der Sharia Partei D. für was das auch immer steht der Blonde ist aber auch nicht ganz hell auf der Platte",
    "detoxify: Gesicht???? Was für ein Gesicht. Der hat nicht einmal einen Hals. Bei uns heißt so etwas Wutzekopp.",
    "detoxify: hören Sie ihren Gören zu ? verkehrte Welt.",
    "detoxify: Das wird nie aufhören...die fucking Gutmenschen würden ihr eigenes opfern um diesen Völkerwahn aufrechtzuerhalten",
    "detoxify: Ist doch wahr, denn dieses dicke Etwas bekommt kaum zwei zusammenhängenden Sätze heraus und von sinnvoll rede ich garnicht erst ",
    "detoxify: Das darf man bei den Grünen Kinderfi....n nicht so eng sehen! ",
    "detoxify: Quatsch! Das ist die deutschfeindliche Schuld von ihnen und ihrer Kanzlerin des Grauens!",
    "detoxify: Jakarta nur Drecks Islamisten !!! sie wollen Christen verfolgen ....!!!",
    "detoxify: Frauen u Christen bekommen Extraunterkünfte, um sie vor den #Asylanten zu schützen.U wer schützt die Deutschen wenn die rausgekommen?",
    "detoxify: Da diese Meldung von den Vasallen Merkels kommt, würde ich sagen das diese Meldung der Tagesschau gelogen ist!! Lügenpresse und Lügen Medien",
    "detoxify: Wer so redet gehört sich Verdroschen",
    "detoxify: Ach ja stimmt, Eure bekloppte Religion...",
    "detoxify: Obergrenze  Hoffentlich haben es die Bayern endlich begriffen, dass man ihren \"Eierlosen\" und seinen Haufen lieber nicht gewählt hätte ",
    "detoxify: Welch ein Schwachsinn - überlegt die Wahlergebnisse obwohl sie äußerst selten eine Bühne bekommen ihr Träumer",
    "detoxify: Du meinst zwitter und zwitter ist kein Geschlecht sondern eine Behinderung die man von geburt aus leider hat",
    "detoxify: Das Video ist gesperrt - aus urheberrechtlichen Gründen - durch die Lügenpresse.",
    "detoxify: Bin 1947 geboren und habe mit diesem ganzen Scheiß nichts am Hut! Basta!",
    "detoxify: Der ist nicht die hellste Kerze. Wer behaupte, daß die Türken Deutschland aufgebaut haben den kann ich nicht für voll nehmen.",
    "detoxify: Schäuble zur Lage in der Türkei: \"Das erinnert mich daran, wie es in der DDR war\" Was weiß dieser Vollpfosten von der DDR ",
    "detoxify: Jetzt warte ich nur noch darauf bis sich der Grüne Anal Ritter Volker Beck zu Wort meldet. Aber der Pudert sich gerade die Nase. :-)",
    "detoxify: Todenhöfer ist ein verlogener linker Islamlobbyist.  Leider sehr einflussreich",
    "detoxify: Habe einige Male für ihn dolmetschen müssen - frag` mich besser nicht. Und wenn er Merkel sieht, kriegt er `nen Stän*** ",
    "detoxify: Die deutsche Lügenpresse und Nazi Medien sind nur noch zum kotzen  schlimmer als Göbbels eben alle samt Vasallen Merkels!!",
    "detoxify: Der Wechsel auf neue Modelle lässt die alten Diesel nicht. verschwinden. Das ist ein saudummer Vorschlag. Die Schiffe. versauen die Luft mehr",
    "detoxify: Behörden WARTEN auf mehrere Morde, von diesem Abschaum!",
    "detoxify: Das haben wir dem kleinen Wicht zu verdanken...",
    "detoxify: Martin Schulz ist 2x sitzen geblieben und hat keinen Schulabschluss.. Wie kann denn so ein Nulltipper als Kanzlerkandidat aufgestellt werden?",
    "detoxify: Sry aber Preetz hat nicht viel beizutragen. Er MUSS der Politik in den Hintern kriechen damit sein Verein Zuschauer ins Stadion bekommt. Er ist abhängig von der Politik.",
    "detoxify: Es wäre sehr sinnvoll die Aktionen und Verflechtungen der Linken Antifantenbrut zu prüfen und zu Dokumentieren",
    "detoxify: Die Laien-Ministerin kann zwar nicht mehr \"werfen\", aber sie erzeugt bei. mir Geilheit: \"den Umschalter zu nutzen.\"",
    "detoxify: Wahrscheinlich...wenn ich alt und gebrechlich...an welchen sich Feiglinge gerne zu schaffen machen.... Aber noch bin ich nicht soweit....ist nicht der erste den ich verprügle...",
    "detoxify: Die einzigen Nazis dir mir auffallen sind die öffentlich-rechtlichen mit ihrer Hetzpropaganda  gegen Trump und morgen sind es dann die Juden",
    "detoxify: Die Masse versteht das nicht, sie sind so dumm gehalten das annähernd jede Hilfe zu spät kommt",
    "detoxify: Oje Lindner....die gleiche Pfeife wie einst Westerwelle..!!",
    "detoxify: Die.linken können tun was sie wollen dieses pack",
    "detoxify: Die einzige Frage ist: Lassen sich die #Österreicher wieder von der #Kern-#Kurz-affinen #MSM-#Lügenbande verarschen oder nicht?",
    "detoxify: Eine zusätzliche Folge der islamischen Masseneinwanderung, gesteuert von Merkel und den Grünen Dummköpfen!",
    "detoxify: Hahaha vllt gönn ich mir das ma. Aber diese asiaten sind einfach freaks, das is nich menschlich",
    "detoxify: Ich lach mich kaputt Truppenuschi soll es richten.",
    "detoxify: Ihr Grünen-Würstel, haltet Euch raus aus Dingen, von denen Ihr. nichts versteht. Geht Fahrräder putzen, anstatt über die Nato. zu reden.",
    "detoxify: FDP..bisher immer unbedeutend, wirklichen Schaden konnten sie nie anrichten..bis jetzt.. Lindner?.noch eine größere Pfeife als Westerwelle..!",
    "detoxify: Seit wenigen Stunden zurück in Deutschland, was für eine lächerliche, manipulierte und verlogene Parteienlandschaft um Murksels Thron.",
    "detoxify: Lieber bezahlter Diener Putins, als Speichellecker einer korrumpierten deutschen Politik ",
    "detoxify: Keine Unterhaltung, liebe Poetin, eher billige Wahlwerbung, weich klopfen der Wahlschafshirne ",
    "detoxify: Grüner Scheiss ,wer sitzt hat keine Rechte mehr!",
    "detoxify: Danke für die billigen Phrasen.Zum Kotzen!",
    "detoxify: Sie können gelassen auf jeden Polit-Idioten warten, der auch einen Krieg nur in Erwägung zieht ",
    "detoxify: Diese Migrantenkrieg der Schmarotzergegen Deutschland, ist schon in Vorbereitung!",
    "detoxify: Frau Kerestan hat frisch und gut argumentiert. Herr Weinberg ist ein Betonkopf, der nur rückwärtsgewandt zu blicken scheint.",
    "detoxify: Trump - sprich Tramp. Wenn die Laien-Ministerin über Trump labert,. bleibt mir nur : \" Lass den Trampel quaken\". Zu mehr taugt sie nicht.",
    "detoxify: Der Auftritt der AfD ist richtig gut....absolut verständliche nachvollziehbare Politik..... Es wird Zeit die Sesselschnarcher abzuservieren ...!",
    "detoxify: Von wegen übertriebener Polizeigewalt. Die Polizei muss in Zukunft. viel härter vorgehen. Aus Maul hauen und dann verhaften.",
    "detoxify: Die öffentlich-rechtlichen sind Merkels Vasallen und unterstehen der Zensur Merkels!! Die Lügenpresse ebenfalls so wie SAT1 und RTL",
    "detoxify: So ein Mist....die Unfähigsten aller zusammen bekleiden egal welche Ministerien...blödes dummes Deutschland was hast du nur angestellt...",
    "detoxify: JETZT REDET DER PFAFFE ,, Im LARVE''",
    "detoxify: Mittlerweile haben unsere Medien das Niveau des \"ND\" und TV vor 1989 in d. DDR. Kein Wunder bei der Lehrmeisterin, als ehem. AgitProperin ",
    "detoxify: In einer nicht #PoliticalCorrectness-geistesgestörten Welt würden sie dem #Invasoren-#Abschaum die Scheiße aus dem Hirn prügeln",
    "detoxify: Das Pflaster müsste über sein dummes Maul reichen,",
    "detoxify: Und wieder wird mit einem #falseflag (giftgaseinsatz) ein Terrorakt gegen Syrien durch USA gestartet.. Bei dem Wahnsinnigen Trump droht WW3",
    "detoxify: #HETZERIN @USER_0  #GEBLOCKT !  WEG ist diese KRANKE deutschen - feindliche Person ! ",
    "detoxify: Was erwarten Sie von Rothschild Sklaven die ihre Seele dem Satan verkauf haben!",
    "detoxify: viel gefährlicher ist Oberdummzicke Sheitan Chebli",
    "detoxify: Was bist Du denn für ne Göre?",
    "detoxify: Jeder der mit Gabriel und Steinmeier paktiert hat bei mir verschissen. SPD - SCHMAROTZER, PÄDOPHILE UND DENUNZIANTEN !!!",
    "detoxify: 1. Mit ihr euch meine ich diese ganzen intoleranten voll mit hasserfüllten versagern ..2 . ich will mich nicht nach euren wünschen und Vorstellungen integrieren , punkt aus !",
    "detoxify: Schon mal Gesehen. Asiaten sind brutal, gewissenlos, gottlos.",
    "detoxify: Juhu, der Bayer ohne Eier will wieder einmal alles nach der Wahl richten  ich pinkel mir vor Lachen gleich ein ",
    "detoxify: Oder man ist so blöde und dumm wie du und nutzt keine Infos und jetzt such den Grammatikfehle,such,fein machst du das ,such,feiner Linker",
    "detoxify: Stil der SPD seit Noske den \"Bluthund\" spielen durfte > diese Verräter am Volk",
    "detoxify: Dieser Hank ist wirklich ein Honk.",
    "detoxify: haha sucht man schon Ausreden für die völlig Dumme Berichterstattung der letzten Wochen...?",
    "detoxify: Huuuuuuuuuu, geht doch, Murksel entglitten in Washington sämtliche Gesichtszüge. Sogar ihre \"Mäulchenfalten\" verschwanden ",
    "detoxify: Trump ist nicht eingeknickt und schon gar nicht vor diesen dummen Politikern, Lügenpresse und Nazimedien in Deutschland!!",
    "detoxify: Dummes Geschwätz. Er sitzt alle Dumnscheätzer aus. Zu Recht",
    "detoxify: Wo werden diese Clowns nur gezüchtet und wie entsteht solch eine Gesinnung ...?",
    "detoxify: @USER_0de @USER_0 Bald seid ihr alle hier \"Entsorgt\"!",
    "detoxify: Ja @USER_0? Pst, auch für dich nochmals, die Grenzen waren seit dem Schengen Abkommen offen, also was willst du bezwecken mit Staatsgrenzen schützen Gebrabbel?",
    "detoxify: 100% der AfD scheißt auf die Menschenrechte",
    "detoxify: Heiko Maas ist furchtbar. Sein gelabber sollte unter Strafe stehen. #berichtAUSberlin",
    "detoxify: Ich kann diesen Bullshit nicht mehr hören...die dummen haben sich entschieden.... Die sollen weiterhin in ihrer Scheißprovinz bleiben",
    "detoxify: @USER_1: @USER_2 @USER_0 Was für ein dummer Tweet!. Von diesen Typen kritisiert werden ist eine Ehre!. Die Rotfaschisten zittern!",
    "detoxify: Naja,zu Lauterbach,ich kenne viele Leute die es besser machen würden und zum Dummerchen Thomalla , Merkel ist der Skandal, Watt für IRRE!",
    "detoxify: @USER_0_Hoffenheim @USER_0 Mit besseren Kommentatoren Pinkeln gehen aber das Urinal nicht treffen",
    "detoxify: Düsseldorf ist nicht die einzige dumme Stadt...und mit dem Messerstecher habe ich mehr Mitleid als mit dem Möchtegernbürgermeister...!!",
    "detoxify: Das ist die Folge wenn Schwachmaten wie Laschet und Konsorten Politik machen!  ",
    "detoxify: Diese ganze #metoo Kampagne einfach zum kotzen. Wie viele Männer werden von Frauen unterdrückt, misshandelt und missbraucht. Darüber spricht Mann nicht, aus Scham.",
    "detoxify: Öffentlich-rechtlichen Nazi Medien und Merkel Vasallen setzten ihre Hetzkampagne gegen den Präsidenten der Vereinigten Staaten fort!!",
    "detoxify: Irgendwie beruhigend das es woanders noch schwachsinnigere Politik gibt als bei den deutschen...",
    "detoxify: In Polen sagte man mir heute, da erhielt doch ein Arschloch einen Preis dafür, weil er sein Heimatland Polen in Brüssel verklagen wollte ",
    "detoxify: Es ist unglaublich dieses Politische Pack posaunt in die Welt hinaus es können 220.000 plus die, d zusätzlich kommen in unser Land strömen",
    "detoxify: #Kinderfickerpartei hat im Bundestag nichts verloren",
    "detoxify: Die Anzahl der dreckigen Bastarde in diese Politverblödungsshows wäre bei 100%, wenn nicht hin und wieder jemand von der AFD dazu käme.",
    "detoxify: Weil er eine linke Bazille ist....",
    "detoxify: So sind sie halt unsere Politschmarotzer....Lindner allerdings eine noch größere Pfeife als Westerwelle..",
    "detoxify: Prostituierte kann sich nicht mal ein Hartz IV leisten, Asylanten sucht euch Wichsvorlageni n Pornos!",
    "detoxify:  Phantomschmerz (fehlende Eier) und Machtgeilheit zwangen heute erneut den \"Bayern-Horsti\" ohne Vaseline  in den Ar*** der Kanzlerette ",
    "detoxify: So tief sind wir gesunken! Ein Merkel-Speichellecker mit dem IQ einer gewissen Fatima Roth, eine Null (außer im Tonnengewicht) als Finanzminister!",
    "detoxify: schlimmer sind jene Fanatiker die Islamisten hofieren. Jung als Nazi zu bezeichnen ist unendlich dumm!!",
    "detoxify: Der Papst würde auch den Arsch des Teufels küssen wenn es ihm nützt",
    "detoxify: Alternative: Frauen bekommen von alleine ihren Hintern hoch und geben nicht immerzu Männern die Schuld, wenn ihnen irgendetwas nicht passt.",
    "detoxify: So dumm wie Gutmenschen halt sind!",
    "detoxify: n-tv: \"Startschwierigkeiten bei Antiterror-Übung\" > Ich: \"Wenn Dilettanten unter Flintenuschis \"Obhut\"  schon Krieg spielen!\" ",
    "detoxify: Ich kann diese Hackfresse Lanz nicht mehr sehen, noch weniger hören.",
    "detoxify: Die Welt von #Maas und #Merkel. Im Internet gibt’s Sperrung wenn nicht Staatsmeinung vertreten wird. In Hamburg gibts Schläge auf den Kopf",
    "detoxify: Auf die Bewährung schei.......ss ich!",
    "detoxify: Ich finde er ist einfach ein unlustiger Spasst",
    "detoxify: Die Bevölkerung Europas wird \"weggezüchtet\" werden, wie einst die Neandertaler und hirnlose \"Prolle\" merken`s nicht einmal ",
    "detoxify: Zum Mitschreiben für die roten Ignoranten: Eine doppelte Staats-. bürgerschaft liegt vor, wenn - ja, jetzt wird es spannend. Was ist doppelt?",
    "detoxify: Laßt doch verdammt noch mal das NS Regime aus dem Spiel. Es war damals viel besser für das Volk als ihr euch vorstelle",
    "detoxify: Ich fordere eine \"Forschungsgruppe islamistischer Mob\"",
    "detoxify: Dieses \"Propaganda-TV\" ist nicht mehr mit anzusehen  Hoffentlich tritt Trump den politisch Verantwortlichen gehörig in den Arsch, Murksel!",
    "detoxify: da ist sie ja wieder die Moderatorin der @USER_0 mit der alten schwarzen Schmodder Hose und den fettigen Haaren #WDR",
    "detoxify: Ich schäme mich in solchem Verbrecherstaat mit deutschfeindlichen Ganoven-Richtern und korrupten Politikern zu leben!",
    "detoxify: Netanjahu wirft Gabriel Instinktlosigkeit vor. Tatsächlich ist Gabriel. ein völliger Versager, der einen Abgeschobenenposten bekleidet.",
    "detoxify: Ja die schauen auch abgemagert aus...speziell das fette Altmaier-Etwas....",
    "detoxify: Die Zeit ist überreif für dass große Ausmisten in Politik, Justiz u Medien dieses ganze Rot Grün versiffte Parteibuch Pack zum Teufel jagen",
    "detoxify: Frau #Böttinger meine Meinung dazu ist sie sollten uns mit ihrem Pferdegebiss nicht weiter belästigen #WDR",
    "detoxify: Kein Land möchte diese Schmarotzer haben. In Deutschland leben sie wie im Paradies und beschweren sich noch. Haut endlich ab und belastet nicht länger unser Sozialsystem.",
    "detoxify: Das sind doch überwiegend junge Männer, die uns überrennen wollen.. Die illegalen Invasoren brauchen Arbeit - in Arbeitslagern - fair.",
    "detoxify: Stattdessen sollte man das gesamte Führungspack der SPD wegsperren. SPD - Schmarotzer, Pädophile und Drnunzianten",
    "detoxify: An Merkel, Gauck, Flintenuschi &amp; Co: \"Wer Krieg predigt, ist des Teufels Feldprediger\" (altes Deutsches Sprichwort) ",
    "detoxify: Du weißt, dass du #geistesgestört bist, wenn deine größte Sorge ist von #linke n Clowns \"#Rassist\" od. \"#islamophob\" genannt zu werden",
    "detoxify: ist eine Körperverletzung! Sorry diese Frau ist einfach Dumm!",
    "detoxify: für derart strunzdumme Menschen die ihre Gesundheit bei Wetten Dass ruinieren sollte die Öffentlichkeit keinesfalls aufkommen #hartaberfair",
    "detoxify: Genderisten mit ihren eigenen Waffen zu schlagen ist einfach und spaßig. Sagt einfach, Ihr identifiziert Euch als schwarze lesbischer Transe",
    "detoxify: sehr gefährlich wenn Regenbogenhirne intoleranten Kriminellen die Grenzen öffnen!! Die schlimmste Gewaltwelle erleben aus dieser Richtung.",
    "detoxify: Politiker von CDU CSU SPD sind eine große Gefahr für unser Land sie Posaunen in die Welt das DE 220.000 Invasoren aufnimmt + Familiennachzug",
    "detoxify: Eben ein Beisp. mehr für die kranken Hirne von Politikern. Dieser geistige Schwachsinn auch unserer Politiker wird sich leider bitter rächen",
    "detoxify: jedes Tier erlöst man ungefragt von seinem Leid. Mündige Menschen lässt man elendig verrecken.",
    "detoxify: Kern, pinkle dem Herrn Kurz nicht ans Bein. Du bist. abgewählt und unerwünscht. Also, halt´s Maul.",
    "detoxify: Was ist dieser tarek leitner nur für ein fehlgeleiteter hurensohn? #orf #konfrontationen",
    "detoxify: Widerlich, dieser Schmidt. Ohne Rücksicht auf die Bienen. Dieses. Stück Gewissenlosigkeit muss abgewählt und davongejagt werden.",
    "detoxify: Währen es Türken die Flughäfen und Parteizentralen besetzen währe die Empörung groß! Ihr Heuchler",
    "detoxify: ES WIRD SICH NIEMALS WAS ÄNDERN ;AUF DIESER wELT ;WENN NICHT DIE ELITÄREN AUSGELÖSCHT WERDEN !!! Die uns nur versklaven !!!",
    "detoxify: Insgesamt sitzen da nur dumme Leute. angefangen beim Moderator, der ist noch dümmer. Der muss stehen",
    "detoxify: Merkels Vasallen melden sich zu Wort!. Herr Gersemann ist ein Vasall Merkels und seine Kommentare werden von Merkel vorgegeben!!!",
    "detoxify: Und da ich kein kleines Mädchen bin, so wie Du offenbar, kann ich eine solche Meinung ab.",
    "detoxify: Ralle du alter Mülleimer lebst ja immer noch...dachte das zeitliche hat dich gesegnet.... Bist halt eine zähe Unkrautwurzel",
    "detoxify: Mir reicht, dass ich diesen Feigling aus Rostock 1989/90 kenne. Er wurde ins \"Licht\" geschoben, dieser Gauckler ",
    "detoxify: Ich möchte ihn mal..für ne kurze Zeit....aber dieser Bayer ist wirklich ein Waschlappen",
    "detoxify: In Kindergärten neben den Kindern? wäre ja noch schöner. Zittern soll dieses Asylantenpack in Zelten abseits der Zivilisation",
    "detoxify: Solange bei Politikern der Dünnschiss aus der Fresse kommt, wird sich nichts ändern. Es stinkt weiter !!!",
    "detoxify: Ich kann diese scheisse mit diesen drecksmigranten einfach nicht mehr ertragen....wenn ich nur schon kanacken sehen wird gruselig....verfluchte Scheisser ..!",
    "detoxify: Merkels Dumm -Deutschen kann man alles erzählen!!",
    "detoxify: Nazi Lügenpresse und Merkel Vasallen hetzen weiter gegen Trump!!",
    "detoxify: Verhaftungen von Vergewaltigern als Erfolg zu verkaufen ist das Aufmerksamkeitswinseln einer armseligen Behörde. #Polizei #Köln #Rapefugees",
    "detoxify: Warum muss ein AFD Vogel dabei sein?",
    "detoxify: Abgefuckte Hühnerscheisse. Aber klar, dass jemand aus der Scheinheiligsten Partei Deutschlands so denkt. SPD - SCHMAROTZER, PÄDOPHILE und DENUNZIANTEN.. Wer hat uns verraten...."
  ],
  "reference_texts": [
    "\"Kampf gg #Trump\" (gg #Putin sowieso) Deutsches #Regime im Größenwahn ....",
    "#Lindner schmeichelt sich heute Abend schon wieder bei #Merkel ein #FDP",
    "Ob von Merkel oder Schulz? Wir Deutsche wollen und können dieses Gerede von Merkel und Schulz nicht mehr hören!",
    "So eine Person, lässt Kinder im Krieg allein und Fahnenflucht",
    "ich glaube nicht, das die Mehrheit der Bevölkerung naiv ist oder kommen nur Naive zu Ihren Auftritten ?",
    "Wer will ein Hering So schlau wie die Göring",
    "Und N24 geht mir auch auf die Nerven heute morgen // Über Trump--er klage das Medien unehrlich sind!!?!?soll er mal nachkommen !!!!",
    "Die Kritiker der ÖR Medien haben wieder Hochkonjunktur diese ganzen Journalisten gehören weg und dass schnellstmöglich. AFD",
    "die Merkel tritt wieder an !!!",
    "Der Mann soll mal besser den Kopf zu machen.",
    "RAUS MIT DIESEN PERSONEN AUS DEM BUNDESTAG, sollen ihre Konfettiparaden woanders feiern, am besten in Türkei bei Özdemir !",
    "dieser Holtmann scheint ein Grüner-Anhänger zu sein! #BerichtAusBerlin",
    "Moin, moin, seid Ihr alle noch gesund und munter bei all dem geistigen Quatsch in der \"Merkel-Propaganda\" ???",
    "Na die Frau fliegt ja sehr gerne um die Welt. Man sollte jede Passagierliste nach Der durchsuchen, und Bilder machen wenn man sie im Flieger erwischt.",
    "auch heute wieder nur drittklassige #Laiendarsteller in einem schlechten #Tatort #ARD",
    "#Grüne und #FDP wollen #Merkel doch jetzt schon gefallen damit sie nur schnell an die Macht kommen #CDU",
    "Jetzt melden sich die Unterstützer Merkels!",
    "Nö, der gefällt mir optisch nicht.",
    "warum lädt man Frau #Demirkan bei #Maischberger ein #ARD",
    "Sagt mal, kommt .es nur mir so vor, oder ist das Staasfunk Fernsehprogramm wirklich so schlecht?",
    "Mannheim, weltoffen und kunterbunt. Und Multikultiliebhaber.",
    "#Sexuallkunde für #Flüchtlinge und #Migranten ... #Mama #Merkel bietet #Asylbewerbern Aufklärungsunterricht an  ... #Vergewaltigungen funktionieren bereits",
    "Ja schnell alle Bäume weg, 5G Handys kaufen und Bürgermeister schmeicheln Profesora",
    "UND DER GAUCK DENKT ER WÄRE WIEDER IN DER DDR UND LÄßT SICH HONECKERmäßig ALIMENTIEREN, GUTEN MORGEN-DEUTSCHLAND-??",
    "Die Caritativen Einrichtungen sind mir jetzt sowas von egal! Habe Austritt aus der Kirch beantragt.!!!!!!!!",
    "Die Randalierer von Hamburg müssen den entstandenen Schaden ersetzen und. notfalls in Sozialstunden abarbeiten.",
    "...sie wird diese 4jahre noch absitzen und den befällt sie der Alzheimer..... Und wenn doch nicht dann auch egal...wir sind trotzdem in Schwierigkeiten",
    "Schon ein Wahnsinn....obwohl nichtmal 1/3 der Bevölkerung sie gewählt hat darf sie trotzdem weiter regieren..",
    "Über 87% der Deutschen Wähler die eine Altpartei wählten, sind für mich ungebildet!!!",
    "Templer werden heute als übermäßig Religiöse verurteilt. Das Gegenteil ist der Fall. Die Kirche hat uns missbraucht. Ein König verraten.",
    ".....wir tolerieren bereits weitaus schlimmeres... !!",
    "weil es Ihre Meinung ist - ",
    "Ich will nicht das es Kriminellen Flüchtlingen und Deserteuren hier besser geht..erst recht nicht Menschen aus Afrika. Und weder bin ich Rassist noch ein Nazi noch xenophob....!",
    "Wenn die Hälfte der Moslime den Handschlag verweigert, hilft nur. jemand, der sie zurückschickt nach Afrika.",
    "Ursprünglich (gestern) ging es um FEMA-Camps - wir sind keinen Schritt weiter. Das ist so frustrierend.",
    "Endlich, Trump streicht dem CIA die Gelder, die seit 1945 für weltweite Kriege sorgten - logisch, dass Merkel und Von der Leyen jaulen",
    "Die wollten schon immer unsere Länderein um jeden Preis und jetzt haben sie die Bruder .....",
    ".@USER_0 Ich warte auf dem Moment das diese Deutschen das begreifen und diese Frau zur Verantwortung zieht!!!",
    "Schreibt besser mal über die Asylbewerber Verbrechen ,dass wird bei euch totgeschwiegen!",
    "Also diesem Lauterbach glaube ich keinen Cent....aber seiner Exfrau darf man getrost zuhören...seine Vita entspricht dem SPD-Standard...",
    "Wen Interessiert schon was er ruft. Jerusalem ist die Hauptstadt Israels. Basta.",
    "wir brauchen das #Europa nicht ich bin #Deutscher und kein Europäer #btw2017",
    "Na klar kriegt der Lob von allen Seiten...ist ja ein Merkel-Anhänger.. Wollt ihr tatsächliche Opfer sehen dann geht auf Friedhöfe oder sprecht mit den Angehörigen..!",
    "Auch ein Merkel Anhänger der das sagen muss was diese Frau vorgibt!!! unehrliche Presse!!!",
    "Dass wir so viele IS-Kämpfer haben ist vor allem die. Schuld der Amerikaner.",
    "n-tv: \"Merkel ein Profi im Umgang mit schwierigen Partnern\"  Ein Profi, wie eine Mecklenburger Kuh die Rückenschwimmen lernt, meine ich",
    "Gibt es überhaupt so viele Rückzugsorte in Deutschland, wenn die LINKEN sich bald verdrücken müßen ??",
    "asiaten kommen nach europa klauen uns das gefühl reich zu sein",
    "von einem Turkmenen sexuell missbraucht, x-mal minderjährige Mädchen von Geflüchteten sexuell belästigt. #Kiel 2016! #islam #sophienhof [2/2]",
    "Klar doch alles rechte böse Nazis. Was wissen die heute von damals? Fragt eure Omas, Mütter. Nicht was Medien verbreiten.",
    "Es gibt auch Rentner die darauf angewiesen sind ,die den Cent 2-3mal umdrehen müssen bevor er ausgegeben wird ,anders ist es mit den Asylbewerber,die haben freie Fahrt!",
    "Träume und Wünsche...leider. Jamaika-Koalition wird durchgesetzt....dafür sorgen schon die Unterstützer|LBR| Die bleiben sitzen...der Joschka hat’s Ihnen vorgemacht, die Roth hat’s perfektioniert ..!",
    "Die wievielte Generation Türken scheint hier auf der Straße zu sein ca.die 4te",
    "Helmut Schmidt hatte allein mehr Verstand, als die gesamte Berliner Bevölkerung zusammen ",
    "Das sind die Unproduktiven...die ewig Studierenden....da geht nichts brauchbares hervor.",
    "So sollten sich alle Politiker äußern und nicht dieses verlogene Emotionsgerede, was die Politiker gerne ablassen !",
    "Wie uninformiert sind Sie eigentlich? Sie sollten ihre Allgemeinbildung vervollständigen und Objektivität walten lassen. ",
    "In solchen Situationen zeigt sich echtes Herz (Empathie) und Charakter (Hilfe, die nicht in der Zeitung steht) im Gegensatz zu inszeniertem Gutmenschentum",
    "Ich wünsche mir für sie, dass eine Großfamilie aus \"Syrien\" einzieht. Leider wäre solch eine kleine, schlecht ausgestattete Wohnung für die neuen Herrenmenschen nicht geeignet...",
    "Mensch, Kauder müsste sich doch kaum halten können vor lachen, wenn er über diese Lüge nachdenkt ",
    "Niki #Lauda denkt in meinen Augen er braucht sich an keine Regeln zu halten #Mercedes #Formel1",
    "Für mich ist der morgige Tag ein Tag der \"Größten Deutschen Schweinerei\" seit 1945, eine riesen Mogelpackung Politiker",
    "Deutschland das Land der drei Geschlechter der Angepassten und ja Sager der Toleranz Fanatiker.",
    "Ich bemerke in unseren Medien eine Strategie, die FDP gleich der AfD, zu kritisieren.",
    "Die linksgrüne Gruppierung in Berlin wird sich noch wundern, wenn die Geflüchteten im Sommer so richtig abgehen. Deustche Mädels,..1/2",
    "Bei bestimmten Themen meldet sich Till #Schweiger laut zu Wort, bei Mord an #Mila Valentin hört man nichts von ihm.",
    "Der IS eroberte in 100ten Städten auch die Ämter mit Mio Pässen u. Beamte wundern sich über Zig Identitäten von Immigranten ",
    "@USER_0: @USER_1 @USER_2 Tauber, ich würde sagen, die tatsächlich Schlimmen sitzen in der Regierung. SO IST ES!",
    "WANN WIRD DEUTSCHLAND ENDLICH SEINE VOLKSMÖRDER LOS ??A.Merkel,H.Maas,K.Göring E.,Paket Grüne,D. Nuhr,C. Ehring,M. Schulz als bevorz.Beisp.!",
    "Total verrückt. Weibliche Opfer sind die Einzigen die ernst genommen werden.",
    "Schon der Vater,der als protestantischer Geistlicher freiwillig in die DDR ging,um den Bolschewismus zu huldigen.Die Tochter ist um Nichts besser",
    "Merkel schaffte es, sich bis an die Seite der FDJ-Führung der DDR zu schmeicheln, um sich später abzuwenden. Heute macht sie es auch so ",
    "Jeder der in der Right Trash liste von irgendso nehm Linken ist ist ein Ehrenmann",
    "Merkel und Konsorten haben durch die SED gut gelernt. Sie sind und bleibt oben.",
    "Ich lass mir mein Land nicht von Norfafrikanern und Antifaschisten nehmen deswegen bin ich #AFD wähler",
    "Wie im alten Rom, Brot und Spiele hält das Volk ruhig!!!",
    "Tusk wird in Polen als derjenige wahrgenommen, der Merkel gefallen will, war sich seiner \"Sache\" sicher u. verlor d. Wahl",
    "Ist mir egal was der Puppe angezogen wurde....Hauptsache Kent trägt eine Reichsuniform...!!",
    "Würde das jemand recherchieren...dann käme bestimmt raus das der Flüchtling nicht einsitzt...!",
    "Wer die Grünen wählt ist entweder uninformiert oder naiv",
    "Schickt unsere Verdeidigungsministerin zur Truppenbetreuung an die Front ,aber selbst dort wird sie Versagen.Eine Verteidigungsministerin ist Ein Hohn an die Truppe.Rommel wache auf!",
    "Das ganze Postengeschacher ist Ausnutzung !!! Die ganze Gruppe gehört weg !!!",
    "Für dumm verkaufte und befundene DORFBEWOHNER die auch glauben das Heiko Maas ein Demokrat ist !! Land halt,da dauerts!",
    "Wer hat denn Hartz-IV mit der SPD damals mitgegründet? ...und wie lange haben diese \"Grünen\" Hartz-IV geduldet, obwohl in vieler Hinsicht dieses System unmenschlich ist!",
    "Ich würde Grüne mit einem Geschwür der Welt bezeichnen. Ist aber meine persönliche Meinung. Ein Geschwür kann einen Körper zerstören oder ein ganzes Land.",
    "Der DE Jorunalismus hat wieder Hochkonjunktur wie gehabt Stimmung machen gegen Trump u dazu diskriminieren der größten DE Oppositionpartei AFD",
    "Hier sind schon ein paar richtig naive Menschen unterwegs..... Gegen wenn oder was habt ihr eigentlich vor der AfD gehetzt und gestänkert?.",
    "Wer Kinder-, Frauen-, oder Tierrechte verteidigt, darf nicht #gruene #spd oder #cdu wählen! #ltwbw",
    "Martin Schulz kann nichts und taugt nichts.Ein totaler. Versager, schon in der Schulzeit. Und trockener Alkoholiker.",
    "Das hättet ihr schon letzte Woche veröffentlichen müssen , aber auf Druck der Internet-Medien seht ihr euch gezwungen heute zu veröffentlichen! Das kommt mir vor wie Unterschlagung!",
    "Ich brauche einen Blog, glaube ich, 140 Zeichen sind zu wenig. Weg mit #Islam #Muslims",
    "#illner Leute, die Parteien wählen, die sie zu \"schon länger hier Lebenden\" herabwürdigen, sind schlicht #naiv",
    "Younower zu werden ist der finale schritt um unsympathisch zu werden",
    "An alle Pferde Hunde Katzen Kühe usw....ihr seid voll in der Klemme...!",
    "Ein krimineller Mann, der bald endlich schlechte deutsche Geschichte ist!",
    "#FakeNews: Jetzt die üblichen kritischen Berichte der #MSM-Journaille gegen die #FPÖ in der #ZIB2 #orfsg17",
    "Das ist eine Person die Türken nicht mag",
    "Mir ist die GroKo egal !!!",
    "Leute regt euch nicht auf....negative Berichte haben eine positive Wirkung....AfD bleibt und wird stärker. Wie sagte die eine Frau von den Grünen...und ich freu mich darauf....",
    "Der Steinmaier redet nur Unsinn !!!! Gerade auf NTv",
    "Hast ja Recht. Erdogan und Merkel mit ihrer Selbstherrlichkeit sind mir beide egal. Egozentrisch sind beide",
    "wenn der #Bundespräsident mit seinen Aussagen auf die #SPD zielt sollte er bedenken dass 80% der deutschen die SPD nicht wollen",
    "finde ich gut würde ich auch, aber nicht wenn man mich nötigen will. Freiwillig ok ,aber ich brauche keine Personen die über meine Organe bestimmen",
    "Ich mag die Emanzipation nicht . Ich will reine ,sittliche deutsche Mütter, wie einst vor den 68ern.",
    "Das ist eine Muslima, die es hoffentlich noch bereuen wird .Ich habe kein Mitleid nur Schadenfreude!",
    "#Diesel-#Fahrverbote: Wie vorhergesagt nimmt ihnen das #Globalisten-Gruppe jetzt leistbare #Mobilität & zerstört dt. Schlüsselindustrie",
    "Kann bleiben wo sie ist",
    "Weil die LINKE das alles darf,aufbringen,melden,verleumden,lügen,betrügen,Menschen attackieren und bald auch schießen.",
    "Die 42. Irreführung fürs Wahl-„Volk“",
    "@USER_13 @USER_15 @USER_9 @USER_3 @USER_4 @USER_7 @USER_1 @USER_14 @USER_6 @USER_12 @USER_5 @USER_10 @USER_11 Ne, das gibts nicht, ist der Typ immer noch da???",
    "In dem Schwarz Grün regierden Hessen werden jetzt 8 zusätzliche Psychologen nur für die Jugendlichen Einwanderer eingestellt. Jetzt AFD wählen",
    "MEIN GOTT ! WAS HAT DIE SED-FRAU MIT HILFE VON LINKEN U-BOOTEN AUS DEUTSCHLAND GEMACHT !?!? DAS DAS DAS DURFTE !!",
    "Kurz lasst dich nicht von der Frau aufs Glatteis führen!",
    "stimmt aber hat mit meinem Kommentar nichts zu tun",
    "Asylbewerberflut bringt eben nur negatives für Deutschland. Drum Asylbewerberstop und Rückführung der Mehrzahl.",
    "Werde deine Propaganda wo anders los. Hier bist du falsch.",
    "Ich finde es schlimm Claudia Roth wieder im Fernsehen sehen zu müssen #Bundestag",
    "Sehe mir den Film an da ich ein dickes Fell habe. Aber eines ist Fakt. Wäre der Deutsche Islamisten, mein Kind würde ich mich eigenhändig darum kümmern.",
    "Wegen Menschen wie dir, gibt es in keinen ernstzunehmenden Widerstand.",
    "Merkel: \"Die Bürger haben keine Lust auf Zuständigkeitsdebatten\" ??? Eben eine Politikerin mit ausreichender rethorischer Erfahrung ",
    "Der Deutsche hat gewählt er läuft freiwillig zur Schlachtbank.. Armes Deutschland.",
    "Das meiste geht eh wieder für die Asylbewerber drauf",
    "wie kann man nur solche Moderatoren wie bei #taff auf #ProSieben beschäftigen",
    "und was hat der Gabriel damals Versprochen ? Verlogen sind sie.Nie wieder SPD",
    "Du bist einfach nur noch fragwürdig . #Bundestag",
    "Von Gauland wurde verlangt das er sich wegen ˋentsorgen‘ entschuldigen sollte.... Würde das von der Person auch verlangt..?",
    "Der Hank geht mir dermaßen auf die Nerven.",
    "Die meisten Deutschen misstrauen Merkel!. Warum schreibt die Presse nicht mal darüber!!!!",
    "gibts diese Woche einen Wettbewerb zwischen #maischberger und #lanz, wer die Gast*in mit dem auffälligsten Gesichthat?",
    "Hier haben einige Politiker richtige abgesahnt..... Und der Maschmayer macht jetzt einen auf Fernsehstar...und produziert seiner alten b-Movies. ",
    "Nein, MAN USS regulieren, weil dieMieten sonst in dieHöhe steigen. Bauen bedeutet nicht, dass die Mieten sinken. Da werden wir hinters Licht geführt.",
    "Wie gehabt bei Illner Grüner + zwei Journalisten ein CDU u die Rot Grüne Gesine Schwan ZDF versucht Grüne hochzupuschen. AFD wählen",
    "Was ist den das da ..?",
    "11jahre für den Mann ist schon ok...alles besser als Bewährung...",
    "Koalitionsverhandlungen um Merkel sind für mich ein Schauspiel > ein Gerangel um Posten für BILDdungsbürger ",
    "Was für ein Type....",
    "Bei diesen Kölner Staatsoberhäupter sind die Kölner verloren...!!",
    "Da wird mal wieder stark Übertrieben, es werden paar hundert wenn es hoch kommt teilnehmen!. Natürlich wird die Presse was anderes sagen",
    "Was für Unsinn. Wenn er mit Wissen und Unterstützung von Merkel gehandelt hat, dann ist das ein Skandal der gesamten Bundesregierung!",
    "Auf zdf info die übliche Trump-Kritik, fehlt heute nur noch die Propaganda gegen die DDR u. Russland > Dr. Goebbels lässt wieder grüßen ",
    "Gabriel, was bist Du für ein unaufrichtiger Außerrandundband-Minister.. Verkaufst Deine Demokratie an das Sultanat.",
    "Sag mal glaubt ihr allen Ernstes diesen Quatsch dieser sogenannten Umfragen, mal ehrlich??",
    "...ihre Statements entsprechen ihrem Aussehen..!!",
    "Die Massen von Kommentarem und deutschfeindlichen Äusserungen dieser Grünen Person sind keine Meinungen, sondern trauriges Gerede!!!!",
    "Hatte Yücel am Ende doch recht..?...ich bleibe bei meiner Aussage: 80% der deutsche sind ungebildete Leute... Ihnen ist egal...!!",
    "@USER_0 Gabriel Redet wieder auf ,alles vor der Wahl 2017 ",
    "#Straeter ist einfach nur noch langweilig",
    "#maischberger Fratscher für Migranten als InvestitioIch habe bis heute nicht verstanden, was an Schwarzen in schwarzen Burkas mit dunkler “Kultur“ BUNT sein soll... #Islamisierung",
    "So ein Quatsch..... Du denkst es geht nicht schlimmer?....dann kennst die SPDler nicht...",
    "Unsere Politiker sind nicht schlau genug einen Terroristen auszuweisen weil er keinen Pass hat!!!",
    "Weit und breit kein Schwarzer.",
    "@USER_0de @USER_0 In der Türkei, nichts riskieren und hier frech werden! Typisch!",
    "Hinweis: Wer wegen Nadalnys angeblicher Vergiftung nun Nordstream Gas ablehnt ,muss wegen dem tatsächlich getöteten Kashoggi auf das Saudi Öl verzichten. #staatsTV",
    "Donald Trump ist eine Person, der die Fakten zu den verkauften Autos. in D und USA nicht kennt. Er möge leise sein.",
    "Die ist doch verwirrt.",
    "Bei einer Sekte von freiwillig zu sprechen ist mutig.",
    "Hey Charr...du bist kein guter Boxer...in Amerika haut dich jeder Sparingspartner weg...!. @USER_1",
    "Sehe ich Kathrin Göring Eckart, Merkel, Gysi, Petry, Wagenknecht und all die anderen wechselnhaften  Politiker die uns heute regieren. Frage ich mich. War der Fall der Mauer ein Fehler.",
    "Die liebt Wahlkampf, andere lieben ihre Familien. Erstaunlich, was die SPD alles tut, um an der Macht zu bleiben.",
    "#Bayern sollte eine Unabhängigkeitswahl wie die Katalonen machen.. Wir brauchen keine linke Regierung in #Bayern",
    "Gute Nacht, Ihr Lieben da draußen und träumt schön von Merkel und ihrem Kollegen Laschet ",
    "AUF DAS DER FUROR TEUTONICUS ERWACHT !wegmitmerkel !",
    "was nimmt eigentlich @USER_0? Ihre Haut sieht ja nicht gut aus und dann das ständige blinzeln #maischberger",
    "Genau Grenzen dicht, aber richtig.",
    "Stellt die Presse eigentl schon Überlegungen in München an zur Nacktbadesaison an der Isar und Flüchtlinge? HAHAHAHA",
    "der Herr #Dobrindt gehört nicht in die #Bundesregierung sondern braucht eine Psychotherapie #CDU #CSU",
    "stimmt. Die Russen hatten wenigstens die DDR unter Kontrolle",
    "Die meisten Schiffbrüchigen sind doch keine Flüchtlinge, sondern. rücksichtslose Einwanderer. Wann begreift Ihr Politiker das?",
    "das hätte ich der #FDP nicht zugetraut alle Achtung! nur die #Grünen schmeicheln sich bei allen ein",
    "Da erkennt man, mit was für Leuten die SPD aus Machtgeilheit 4 Jahre das Volk verraten und verkauft hat !!!",
    "Was die allermeisten immer noch nicht begriffen haben: Der #Islam hat seine eigenen #Menschenrechte, #scharia-basiert.",
    "Unverständlicher gehts kaum, wie sich diese CDU-Politiker selbst beweihräuchern u feiern u das vor dem Hintergrund des tief gespaltenen Landes",
    "Hab gerade in Brüssel angerufen. Ist wie mit Denyz in der Türkei. Keiner will ihn zurück :-)",
    "Ich kritisiere insbesondere das Verhalten aller Mitglieder des Bundestags.",
    "schlechter Kommentar. Aufm Supermannheft gepennt?",
    "Der Besserwisser macht mich richtig wütend! Fährt mit seinem Porsche rum und reißt seinen Mund auf...ich glaubs nicht!",
    "Blind ist die Dame aus Meck-Pom auch noch!",
    "Was habe ich mit dem Faschisten Erdogan zu tun? Und Dein Beileid kannst Du vergessen!",
    "Stimmt, die BRD ist mir auch egal. DEUTSCHLAND gillt es gegen Personen,wie Merkel,Schulz,u.MAAS zu schützen !!",
    "Unnötiges Gespräch wegen Abschiebung in unsichere Staaten. Berlin, Manchester. und Nizza liegen auch in unsicheren Staaten. Also keine Hemmungen.",
    "Der größte Finanzbetrüger aller Zeiten, trifft einen Grünen mit türkischen Wurzeln! Dieses Gespräch sollte sich niemand anhören!!",
    "der #Verstappen und sollte lieber Seifenkisten mit Wohnwagen fahren mehr kann er ohnehin nicht #F1sky",
    "Das einzige was @USER_1 bereut bedauert, dass er erwischt wurde.. Dieser Pädophile gehört eindeutig abgewählt...samt seiner Grünen Brut!!",
    "Ein Sozialist,ein Anhänger der extremen Linken,ein Antideutsches Subjekt!",
    "Opfer im Interesse der eigenen fragwürdigen Ziele verhöhnen zu lassen sind bewusster Politik-Stil Merkels",
    "Haha das waren welche am Flughafen typische Grünen Wähler.",
    "Das sind doch alles Anfänger, keine Ahnung von Etwas...deswegen werden sie bestimmt Berufspolitiker..",
    "Die Türken fordern Gerechtigkeit. Anstatt dort, wo sie die. Ungerechtigkeit gewählt haben, fordern sie das in Österreich.",
    "Uiiii... die nächste Runde...",
    "Die haben noch Mumm.",
    "Da die Kirche jeher den Herrschenden gefallen wollte, wundert es mich nicht ",
    "ich finde gut dass #Trump #Jerusalem als Hauptstadt anerkennt nun bekommen die #Israelis erst richtig Probleme",
    "Ach du grüne Neune, wer mit Nahles in die Zukunft geht kann auch gleich den Stegner dazu packen ",
    "Die Mehrzahl=Asylsuchende, Verbrecher, Terroristen",
    "Mit Europa im Zentrum meinen die Politiker wohl die alte, korrupte #EU",
    "So einer sitzt noch da oben? Oh je!",
    "Merkel und ihre Unchristen stehen für Konfrontation gegen Russland und einen möglichen Krieg. Und den überleben auch Wähler nicht ",
    "So sieht es in einem Land aus, welches vor einer Herausforderung steht...ich mag keine uninformierten Menschen, erst recht wenn es meine eigenen Landsleute sind...enttäuschend",
    "Hallo, war einige Tage in PL, bin gerade zurück u. muss erst all die positiven Eindrücke verarbeitenHorsti u. Merkel, ein Thema in PL ",
    "Es gibt deutsche Frauen denen das gefällt...deswegen wählen sie SPDund Grünen..!",
    "Umso mehr Quatsch die Altparteien von sich geben umso eher kommt die AFD an die Macht.. Die Bürger sind nicht ganz so naiv wie die Altparteien glauben. #illner",
    "Die Politiker und Merkels Anhänger die Presse und Medienlandschaft sprachen doch von Zehntausenden Teilnehmern? Bestimmt Navi kaputt ",
    "Bis heute wusste ich garnicht das Jerusalem nicht die Hauptstadt von Israel ist...... Es ist eine Christen und Juden Angelegenheit...was geht es eigentlich die bärtigen Männer an..?",
    "Die SPD ist mir egal!!!",
    "Wie naiv können die Niedersachsen doch sein ???",
    "#Rosenmontag in Mainz und Nordafrikadüsseldorf abgesagt. Hat aber nichts mit Geflüchteten zu tun.",
    "Es ärgert mich, wenn Özdemir, oder wie immer der geschrieben wird, von PATRIOTISMUS redet oder sich über DEMOKRATIE ausläßt!",
    "Die Naivität und Deutschfeindlichkeit eines Maas ist nicht mehr akzeptabel!. Dieser Kriminologe Pfeifersollte wohl vorher auf Drogen getestet werden!",
    "Mit Schulz kämen wir vom einen Übel (Merkel) zum anderen Übel (Schulz)! CDU uns SPD zusammen haben, unseren jetzigen Untergang zu verantworten!",
    "Es wird Zeit,den Geistlichen zu zeigen,wer sie sind! Ein Verein der Gescheiterten und Weltfremden!",
    "Quatsch! Es gibt keine Fachktäfte aus dem Ausland! Außer in Kriminellen Bereich!",
    "Die Zersetzung,die Vernichtung der Kultur,hat immer nur einen Ursprung!",
    "Frage mich schon seit Jahren, wieviel Stoff jemand intus haben muß, um solche deutschfeindlichen Personen zu wählen?!",
    "Unsinnige Aussage, Kern. Kurz stellt sich nicht gegen die Italiener. Er. will nur 200.000 Einwanderer nicht nach Österreich einreisen lassen.",
    "Was für eine unangenehme Person....der alte Mann..!!",
    "Was für ein Typ ...der hat den Gürtel nicht lange und von wegen für Deutschland Boxen...",
    "Klar doch . Die Schlimmsten im Lande sind die Rechten.die Moslems aber die Bedaerungswürdigen denen um JEDEN Preis geholfen werden muß.",
    "Haben wir bei dem Typ auch schon vermutet....",
    "Prost Heike (Wat hat der Kerl für`n schönes Höschen (vorne gelb und hinten braun ) ich fasse es nicht ",
    "Die ganze Welt schüttelt den Kopf oder lacht uns aus und diese Frau, Merkel, macht fleißig weiter !",
    "@USER_15 @USER_12 @USER_10 @USER_0 @USER_7 @USER_5 @USER_16 @USER_17 @USER_9 @USER_2 @USER_11 @USER_1 @USER_4 @USER_6 @USER_3 @USER_8 @USER_13 @USER_14 Es ist frustrierend, seit Tagen!",
    "Da macht sich die Bildung aus der Bild mal wieder bemerkbar. Ein sehr unüberlegter Beitrag",
    "Endlich wurde den Linken Anarchisten ein Denkzettel verpasst!",
    "Mimimi ,,, und was machen unsere politisch-korrekten #safespace-Krieger dann im Ernstfall? Angst bekommen?",
    "Ihr wisst überhaupt nicht was Demokratie bedeutet",
    "Geflüchtete in der Siedlung? #hartzundherzlich",
    "Frauen die sich nicht freiwillig auf Geflüchtete einlassen sind sind ein Verstoß gegen die Menschenwürde. #Hungerstreik",
    "Ein System der Zersetzung, ein System der Anhänger der USA,ein System von Unterstützern!",
    "Streit um Flüchtlings-Obergrenze - So könnten CDU und CSU ihr Gesicht wahren ",
    "#Myanmar #Islamisierung: Aber irgendwie muss die globale Gemeinschaft wohl von seiner krachenden Niederlage in #Syrien ablenken",
    "Der SPD mit ihren Aussenministern ist das Grundgesetzt egal und ganz besonders Art. 6 GG",
    "... unfassbar!!!! Man muss es einfach einmal so sagen: Liebe Verantwortliche, ihr macht wirklich schlechte Arbeit!",
    "Der Weitertransport von \"Schiffbrüchigen\" nach Europa ist ein. Verbrechen an den Italienern, die dann dafür zahlen müssen.",
    "Es gäbe eine Lösung...wir sollten als Verstärkung die Maghreb-Polizei holen. Nichts fürchten diese Personen mehr..!",
    "Facebook ist verkommen zu einem Medium, dass nur noch die Mitglieder der Altparteien und eine bestimmte Religion  vertritt.",
    "warum muss ich mir in der @USER_0 einen jammernden Deutschen anhören #WDR",
    "Sogar künstl. Intelligenz erkennt den Einfluss Merkels!",
    "Sollen sie doch ihre sieben Sachen packen und Erdogan direkt in der Türkei unterstützen!",
    "von der Leyen sollte endlich ersetzt werden! #RausAusDemKabinett #illner",
    "@USER_0de @USER_0 Mit naiven Türken diskutiere ich nicht! Basta!",
    "Deswegen unterstützen Sie auch Kinderehen?!",
    "Das ist miregal Hauptsache sie scheiden aus ,bin 60er Fan!!!!!!!!!",
    "Das Publikum klatscht für jede Kleinigkeit sind wohl gekauft",
    "Nix abgeschoben....13jahre sind zwar zu wenig, aber für die Gitterstäbe bezahlen wir gerne.",
    "Werden die Namen überführter muslimischer Straftäter auch sofort veröffentlicht ??? Wann wird unser Land geheilt von RotGrünen-Quatsch !",
    "Jetzt wird Deutschland überschwemmt werden aber die wollten es ja nicht anders.",
    "Wenn Merkel Klitschko feiert,wird es gefährlich.",
    "Die Merkel hat Charakter.. Leider ist der nicht mein Geschmack! ",
    "Also wenn die Türken bei euch so drauf sind kann ich auch nix machen ",
    "Mannheim, Multikulti Stadt. Klein Istambul und Rumänen/ Bulgaren",
    "Georg Restle treibt immer noch sein Unwesen gespickt mit Nachrichten u Fake News gegen die AFD in d ARD dieser Journalist gehört gekündigt",
    "Hallo Freunde \"Absurdistan\" hat mich wieder. Gerade mit `nem Geschenk für Merkel aus PL zurück. Ein Kopftuch für die Zweitfrau des Sultans",
    "die Quotenvertreterin in der Sharia Partei D. für was das auch immer steht der Blonde ist aber auch nicht ganz aufgeklärt",
    "Gesicht???? Was für ein Gesicht. Der hat nicht einmal einen Hals.",
    "hören Sie ihren Kindern zu ? verkehrte Welt.",
    "Das wird nie aufhören...die Gutmenschen würden ihr eigenes opfern um diesen Völkerwahn aufrechtzuerhalten",
    "Ist doch wahr, ich finde dieser Person fällt es manchmal schwer zwei zusammenhängenden Sätze zu sagen und sinnvoll finde ich sie auch nicht",
    "Das darf man bei den Grünen nicht so eng sehen! ",
    "Quatsch! Das ist die deutschfeindliche Schuld von ihnen und ihrer Kanzlerin!",
    "Jakarta nur Islamisten !!! sie wollen Christen verfolgen ....!!!",
    "Frauen u Christen bekommen Extraunterkünfte, um sie vor den #Asylbewerbern zu schützen.U wer schützt die Deutschen wenn die rausgekommen?",
    "Da diese Meldung von den Unterstützern Merkels kommt, würde ich sagen das diese Meldung der Tagesschau gelogen ist!! Unehrliche Presse und lügende Medien",
    "Wer so redet sollte liebr leise sein",
    "Ach ja stimmt, Eure Religion...",
    "Obergrenze  Hoffentlich haben es die Bayern endlich begriffen, dass man ihren Politiker und seinen Haufen lieber nicht gewählt hätte ",
    "Welch ein Quatsch - überlegt die Wahlergebnisse obwohl sie äußerst selten eine Bühne bekommen ihr Träumer",
    "Du meinst intersexuell und intersexuell ist kein Geschlecht sondern eine biologische Variation die man von geburt aus leider hat",
    "Das Video ist gesperrt - aus urheberrechtlichen Gründen - durch die Presse.",
    "Bin 1947 geboren und habe mit diesem ganzen Kram nichts am Hut! Basta!",
    "Der ist nicht der größte Experte. Wer behaupte, daß die Türken Deutschland aufgebaut haben den kann ich nicht für voll nehmen.",
    "Schäuble zur Lage in der Türkei: \"Das erinnert mich daran, wie es in der DDR war\" Was weiß dieser Mensch von der DDR ",
    "Jetzt warte ich nur noch darauf bis sich der Grüne Volker Beck zu Wort meldet. Aber der Pudert sich gerade die Nase. :-)",
    "Todenhöfer ist ein unehrlicher linker Islamlobbyist. Leider sehr einflussreich",
    "Habe einige Male für ihn dolmetschen müssen - fragmich besser nicht. Und wenn er Merkel sieht, freut er sich",
    "Die deutsche Presse und Medien sind nur noch schlecht, eben alle samt Unterstützer Merkels!!",
    "Der Wechsel auf neue Modelle lässt die alten Diesel nicht. verschwinden. Das ist kein guter Vorschlag. Die Schiffe. belasten die Luft mehr",
    "Behörden WARTEN auf mehrere Morde, von diesen Leuten!",
    "Das haben wir dieser kleinen Person zu verdanken...",
    "Martin Schulz ist 2x sitzen geblieben und hat keinen Schulabschluss.. Wie kann denn so eie Person als Kanzlerkandidat aufgestellt werden?",
    "Entschuldigung, aber Preetz scheint nicht viel beizutragen. Er ist auf gute Beziehungen zur Politik angewiesen, um sicherzustellen, dass sein Verein Zuschauer ins Stadion bekommt. Er ist abhängig von der Politik.",
    "Es wäre sehr sinnvoll die Aktionen und Verflechtungen der Linken Antifa zu prüfen und zu Dokumentieren",
    "Die Laien-Ministerin kann zwar nicht mehr \"werfen\", aber sie erzeugt bei. mir Interesse: \"den Umschalter zu nutzen.\"",
    "Wahrscheinlich...wenn ich alt und gebrechlich...an welchen sich diese Leute gerne zu schaffen machen.... Aber noch bin ich nicht soweit....ist nicht der erste der es mit mir zutun bekommt...",
    "Die einzigen Nazis dir mir auffallen sind die öffentlich-rechtlichen mit ihrer Propaganda gegen Trump und morgen sind es dann die Juden",
    "Die Masse versteht das nicht, sie sind so naiv gehalten das annähernd jede Hilfe zu spät kommt",
    "Oje Lindner....hat Ähnlichkeit mit Westerwelle..!!",
    "Die.linken können tun was sie wollen",
    "Die einzige Frage ist: Lassen sich die #Österreicher wieder von der #Kern-#Kurz-affinen #MSM-#bande hinters Licht führen oder nicht?",
    "Eine zusätzliche Folge der islamischen Masseneinwanderung, gesteuert von Merkel und den Grünen!",
    "Hahaha vllt gönn ich mir das ma. Aber diese asiaten sind einfach unglaublich, fast übermenschlich",
    "Ich lach mich kaputt Ursula von der Leyen soll es richten.",
    "Ihr Grünen, haltet Euch raus aus Dingen, von denen Ihr. nichts versteht. Geht Fahrräder putzen, anstatt über die Nato. zu reden.",
    "FDP..bisher immer unbedeutend, wirklichen Schaden konnten sie nie anrichten..bis jetzt.. Lindner?.noch schlimmer als Westerwelle..!",
    "Seit wenigen Stunden zurück in Deutschland, was für eine nicht ernstzunehmende, manipulierte und unehrliche Parteienlandschaft um Merkels Thron.",
    "Lieber bezahlter Diener Putins, als einer korrumpierten deutschen Politik folgen",
    "Keine Unterhaltung, liebe Poetin, eher billige Wahlwerbung, weich klopfen die Wähler ",
    "Grüne ,wer sitzt hat keine Rechte mehr!",
    "Danke für die leeren Worte. Gefällt mir nicht!",
    "Sie können gelassen auf jeden Politiker warten, der auch einen Krieg nur in Erwägung zieht ",
    "Diese Migrantenkrieg der Einwanderer gegen Deutschland, ist schon in Vorbereitung!",
    "Frau Kerestan hat frisch und gut argumentiert. Herr Weinberg schneint nur rückwärtsgewandt zu blicken.",
    "Trump - sprich Tramp. Wenn die Laien-Ministerin über Trump labert,. bleibt mir nur : \" Lass den Trampel quaken\". Zu mehr ist sie meiner Meinung nach nicht geeignet.",
    "Der Auftritt der AfD ist richtig gut....absolut verständliche nachvollziehbare Politik..... Es wird Zeit die alteingesessenen Politiker abzuservieren ...!",
    "Von wegen übertriebener Polizeigewalt. Die Polizei muss in Zukunft. viel härter vorgehen. Hart durchgreifen und dann verhaften.",
    "Die öffentlich-rechtlichen sind Merkels Anhänger und unterstehen der Zensur Merkels!! Die Presse ebenfalls so wie SAT1 und RTL",
    "So ein Mist....die Unfähigsten aller zusammen bekleiden egal welche Ministerien... Deutschland was hast du nur angestellt...",
    "JETZT REDET DER GEISTLICHE ,, Im LARVE''",
    "Gerade auf N-TV \"Die neuen Waffen des Terrors\" mitbekommen !! RAUS MIT MOSLEMS, dann KEIN Terror! ",
    "In einer nicht #PoliticalCorrectness-gestörten Welt würden sie den neuankämmlingen die Flausen austreiben",
    "Das Pflaster müsste über seinen Mund reichen,",
    "Und wieder wird mit einem #falseflag (giftgaseinsatz) ein Terrorakt gegen Syrien durch USA gestartet.. Bei dem Trump droht WW3",
    "#HETZERIN @USER_0  #GEBLOCKT !  WEG ist diese deutschen - feindliche Person ! ",
    "Was erwarten Sie von Rothschild Anhängern die ihre Interessen anderen überlassen!",
    "viel gefährlicher ist Sheitan Chebli",
    "Was bist Du denn für ne Person?",
    "Jeder der mit Gabriel und Steinmeier paktiert ist bei mir unten durch.",
    "1. Mit ihr euch meine ich diese ganzen intoleranten voll mit hasserfüllten Menschen ..2 . ich will mich nicht nach euren wünschen und Vorstellungen integrieren , punkt aus !",
    "Schon mal Gesehen. Asiaten sind hart.",
    "Juhu, der Bayer will wieder einmal alles nach der Wahl richten  ich finde das sehr lustig ",
    "Oder man ist so uninformiert und ungebildet wie du und nutzt keine Infos und jetzt such den Grammatikfehle,such,fein machst du das ,such,feiner Linker",
    "Stil der SPD seit Noske den \"Bluthund\" spielen durfte > diese konträre Haltung zum Volk",
    "Dieser Hank ist wirklich komisch.",
    "haha sucht man schon Ausreden für die Berichterstattung der letzten Wochen...?",
    "Huuuuuuuuuu, geht doch, Merkel entglitten in Washington sämtliche Gesichtszüge. Sogar ihre \"Mundfalten\" verschwanden ",
    "Trump ist nicht eingeknickt und schon gar nicht vor diesen Politikern, Presse und Medien in Deutschland!!",
    "Dummes Geschwätz. Er sitzt alle mit anderer Meinung aus. Zu Recht",
    "Wo kommen diese Leute nur her und wie entsteht solch eine Gesinnung ...?",
    "@USER_0de @USER_0 Bald seid ihr alle hier weg!",
    "Ja @USER_0? Pst, auch für dich nochmals, die Grenzen waren seit dem Schengen Abkommen offen, also was willst du bezwecken mit Staatsgrenzen schützen Gerede??",
    "100% der AfD sind die Menschenrechte egal",
    "Heiko Maas ist furchtbar. Seine Aussage sollte unter Strafe stehen. #berichtAUSberlin",
    "Ich kann diesen Bullshit nicht mehr hören...die haben sich entschieden.... Die sollen weiterhin in ihrer Provinz bleiben",
    "@USER_1: @USER_2 @USER_0 Was für ein unüberlegter Tweet!. Von diesen Typen kritisiert werden ist eine Ehre!. Die Roten zittern!",
    "Naja,zu Lauterbach,ich kenne viele Leute die es besser machen würden und zu Thomalla , Merkel ist der Skandal! Das ist doch verrückt",
    "@USER_0_Hoffenheim @USER_0 Mit besseren Kommentatoren das Ziel verfehlen",
    "Düsseldorf ist nicht die einzige Stadt mit diesen Herausforderungen...und mit dem Täter habe ich mehr Mitleid als mit dem Bürgermeister...!!",
    "Das ist die Folge wenn Leute wie Laschet und Konsorten Politik machen!  ",
    "Diese ganze #metoo Kampagne einfach schlecht. Wie viele Männer werden von Frauen unterdrückt, misshandelt und missbraucht. Darüber spricht Mann nicht, aus Scham.",
    "Öffentlich-rechtlichen Medien und Merkel Anhängern setzten ihre Kampagne gegen den Präsidenten der Vereinigten Staaten fort!!",
    "Irgendwie beruhigend das es woanders noch unverständlichere Politik gibt als bei den deutschen...",
    "In Polen sagte man mir heute, da erhielt doch ein Typ einen Preis dafür, weil er sein Heimatland Polen in Brüssel verklagen wollte ",
    "Es ist unglaublich diese Politiker posaunen in die Welt hinaus es können 220.000 plus die, d zusätzlich kommen in unser Land strömen",
    "Diese Partei hat im Bundestag nichts verloren",
    "Die Anzahl der naiven Personen in diese Politshows wäre bei 100%, wenn nicht hin und wieder jemand von der AFD dazu käme.",
    "Weil er ein Linker ist....",
    "So sind sie halt unsere Politiker....Lindner allerdings noch schlimmer als Westerwelle..",
    "Prostituierte kann sich nicht mal ein Hartz IV leisten",
    " Phantomschmerz und Machtgier zwangen heute erneut den \"Bayern-Horsti\" sich bei der Kanzlerin einzuschmeicheln ",
    "So tief sind wir gesunken! Ein Merkel-Unterstützer mit dem IQ einer gewissen Fatima Roth, eine Null (außer im Tonnengewicht) als Finanzminister!",
    "schlimmer sind jene Fanatiker die Islamisten hofieren. Jung als Nazi zu bezeichnen ist naiv!!",
    "Der Papst würde auch alles tun wenn es ihm nützt",
    "Alternative: Frauen schaffen es, sich aufzuraffen und geben nicht den Männern die Schuld, wenn ihnen irgendetwas nicht passt.",
    "So schlau wie Gutmenschen halt sind!",
    "n-tv: \"Startschwierigkeiten bei Antiterror-Übung\" > Ich: \"Wenn Dilettanten unter Von der Leyens \"Obhut\" schon Krieg spielen!\" ",
    "Ich kann diesen Lanz nicht mehr sehen, noch weniger hören.",
    "Die Welt von #Maas und #Merkel. Im Internet gibt’s Sperrung wenn nicht Staatsmeinung vertreten wird. In Hamburg kommt es zu Konflikten",
    "Die Bewährung ist mir egal!",
    "Ich finde er ist einfach nciht lustig",
    "Die Bevölkerung Europas wird \"weggezüchtet\" werden, wie einst die Neandertaler und einige Personen merken`s nicht einmal ",
    "Zum Mitschreiben für die roten Leute: Eine doppelte Staats-. bürgerschaft liegt vor, wenn - ja, jetzt wird es spannend. Was ist doppelt?",
    "Laßt doch mal das NS Regime aus dem Spiel. Es war damals viel besser für das Volk als ihr euch vorstelle",
    "Ich fordere eine \"Forschungsgruppe islamistischer Banden\"",
    "Dieses \"Propaganda-TV\" ist nicht mehr mit anzusehen  Hoffentlich weckt Trump die politisch Verantwortlichen endlich auf, Merkel!",
    "da ist sie ja wieder die Moderatorin der @USER_0 mit der alten schwarzen Hose und den fettigen Haaren #WDR",
    "Ich schäme mich in solchem Staat mit ungerechten Richtern und bestechlichen Politikern zu leben!",
    "Netanjahu wirft Gabriel Instinktlosigkeit vor. Tatsächlich ist Gabriel. ein Mann, der einen Abgeschobenenposten bekleidet.",
    "Ja die schauen auch abgemagert aus...speziell der kräftige Altmaier...",
    "Die Zeit ist überreif für dass große Ausmisten in Politik, Justiz u Medien diese ganze Rot Grün orientierte Parteibuch Gruppe verscheuchen",
    "Frau #Böttinger meine Meinung dazu ist sie sollten uns mit ihrer Meinung nicht weiter belästigen #WDR",
    "Kein Land möchte diese Leute haben. In Deutschland leben sie wie im Paradies und beschweren sich noch. Haut endlich ab und belastet nicht länger unser Sozialsystem.",
    "Das sind doch überwiegend junge Männer, die zu uns kommen wollen.. Die Einwanderer ohne Papiere brauchen Arbeit.",
    "Stattdessen sollte man die gesamte Führung der SPD wegsperren.",
    "An Merkel, Gauck, Von der Leyen & Co: \"Wer Krieg predigt, ist des Teufels Feldprediger\" (altes Deutsches Sprichwort) ",
    "Du weißt, dass du #verwirrt bist, wenn deine größte Sorge ist von #linken \"#Rassist\" od. \"#islamophob\" genannt zu werden",
    "ist eine Körperverletzung! Sorry diese Frau ist einfach nicht schlau!",
    "für Menschen die ihre Gesundheit bei Wetten Dass ruinieren sollte die Öffentlichkeit keinesfalls aufkommen #hartaberfair",
    "Genderisten mit ihren eigenen Waffen zu schlagen ist einfach und spaßig. Sagt einfach, Ihr identifiziert Euch als schwarze lesbischer Transperson",
    "sehr gefährlich wenn tolerante Menschen intoleranten Kriminellen die Grenzen öffnen!! Die schlimmste Gewaltwelle erleben aus dieser Richtung.",
    "Politiker von CDU CSU SPD sind eine große Gefahr für unser Land sie Posaunen in die Welt das DE 220.000 Einwanderer aufnimmt + Familiennachzug",
    "Eben ein Beisp. mehr für die Gedankenwelt von Politikern. Diese Denkweise auch unserer Politiker wird sich leider bitter rächen",
    "jedes Tier erlöst man ungefragt von seinem Leid. Mündige Menschen lässt man einfach sterben.",
    "Kern, stelle den Herrn Kurz nicht an den Pranger. Du bist. abgewählt und unerwünscht. Also, sei leise.",
    "Was ist dieser tarek leitner nur für ein Mensch? #orf #konfrontationen",
    "Ärgerlich, dieser Schmidt. Ohne Rücksicht auf die Bienen. Diese Person muss abgewählt werden.",
    "Währen es Türken die Flughäfen und Parteizentralen besetzen währe die Empörung groß!",
    "ES WIRD SICH NIEMALS WAS ÄNDERN ;AUF DIESER wELT ;WENN NICHT DIE ELITÄREN ABGESCHAFFT WERDEN !!! Die uns nur unterdrücken !!!",
    "Insgesamt sitzen da nur komische Leute. angefangen beim Moderator, der ist am schlimmsten. Der muss stehen",
    "Merkels Unterstützer melden sich zu Wort!. Herr Gersemann ist ein Anhänger Merkels und seine Kommentare werden von Merkel vorgegeben!!!",
    "Und da ich nicht so sensibel bin, so wie Du offenbar, kann ich eine solche Meinung ab.",
    "Ralle du lebst ja immer noch...dachte das zeitliche hat dich gesegnet.... Bist halt eine zähe Persönlichkeit",
    "Mir reicht, dass ich diesen Mensch aus Rostock 1989/90 kenne. Er wurde ins \"Licht\" geschoben, dieser Gauck ",
    "Ich möchte ihn mal..für ne kurze Zeit....aber dieser Bayer ist wirklich eher passiv",
    "In Kindergärten neben den Kindern? wäre ja noch schöner.",
    "Solange die Politiker Quatsch erzählen, wird sich nichts ändern.",
    "Ich kann das mit diesen migranten einfach nicht mehr ertragen....wenn ich nur schon welche sehe wird gruselig....",
    "Merkels Deutschen kann man alles erzählen!!",
    "Presse und Merkel Unterstützer hetzen weiter gegen Trump!!",
    "Verhaftungen von Vergewaltigern als Erfolg zu verkaufen ist das Aufmerksamkeitswinseln einer armseligen Behörde. #Polizei #Köln",
    "Warum muss einer von der AFD dabei sein?",
    "Aber klar, dass jemand aus dieser Partei so denkt. SPD.. Wer hat uns verraten...."
  ]
}