[
  {
    "src": "then all of a sudden i see her , shes now got the big phony tits and everything .",
    "mt": "then all of a sudden i see her, shes now got the big tits and everything.",
    "ref": "All of a sudden i see her, she is all grown up."
  },
  {
    "src": "My page should be protected first so that worthless scum like you can't keep vandalizing it.",
    "mt": "My page should be protected first so that worthless stuff like you can't keep vandalizing it.",
    "ref": "My page should be protected first so that unpleasant people like you can't keep vandalizing it."
  },
  {
    "src": "You made a mistake you ass.",
    "mt": "You made a mistake.",
    "ref": "You made a mistake."
  },
  {
    "src": "you know more than these idiots , stay the course and the truth will prevail .",
    "mt": "You know more than these people, stay the course and the truth will prevail.",
    "ref": "you know more than these people , stay the course and the truth will prevail ."
  },
  {
    "src": "piss me off , fuckin jerk , get on my nerves .",
    "mt": "piss me off, get on my nerves.",
    "ref": "get on my nerves"
  },
  {
    "src": "In addition, I see no sock puppet, jackass.",
    "mt": "In addition, I see no puppet.",
    "ref": "In addition, I see no sock puppet."
  },
  {
    "src": "who really gives a crap about this ?",
    "mt": "Who really cares about this?",
    "ref": "Who really care about this?"
  },
  {
    "src": "the point is that either choice was shit .",
    "mt": "The point is that either choice was bad.",
    "ref": "both choices were bad"
  },
  {
    "src": "Are u there dick, wars back on!!!!",
    "mt": "Are u there, wars back on!!!!",
    "ref": "Are u there? The war is back on!"
  },
  {
    "src": "fuck minimum security , put him in real prison .",
    "mt": "Minimum security, put him in real prison.",
    "ref": "Put him in real prison"
  },
  {
    "src": "I see nothing wrong with calling an asshole \"asshole\".",
    "mt": "I see nothing wrong with calling an \"asshole\".",
    "ref": "I see nothing wrong with calling bad people \"bad\"."
  },
  {
    "src": "can t people just leave cuba alone so it can get it s feet under itself for number fuckin minutes ? .",
    "mt": "Can t people just leave cuba alone so it can get it s feet under itself for number minutes?",
    "ref": "Can people just leave Cuba to itself so it can get its feet under itself for number minutes?"
  },
  {
    "src": "why should i give a fuck !",
    "mt": "why should i give a bad!",
    "ref": "Why do I have to worry?"
  },
  {
    "src": "You people are posting the WRONG results so its MY problem jackass",
    "mt": "You people are posting the WRONG results so its MY problem",
    "ref": "You people are posting the wrong results so its my problem."
  },
  {
    "src": "you see that kid talking to me i hate him he never leaves me alone.",
    "mt": "You see that kid talking to me i hate him he never leaves me alone.",
    "ref": "you see that kid talking to me i don't really like him, because he never leaves me alone."
  },
  {
    "src": "New Zealanders are a pack of cunts. They need to get a mention.",
    "mt": "New Zealanders need to get a mention.",
    "ref": "New Zealanders are the people that need to get a mention."
  },
  {
    "src": "i would have lost my shit * years * ago .",
    "mt": "i would have lost my life years ago.",
    "ref": "I would have gone crazy years ago."
  },
  {
    "src": "MF and I have a mutual enemy in sanctimonious bullshit. | 39",
    "mt": "MF and I have a mutual enemy in sanctimonious bullshit",
    "ref": "My friend and I share a mutual enemy who engages in self-righteous and pretentious behavior. | 39"
  },
  {
    "src": "Liars burn in Hell without Salvation.",
    "mt": "Liars burn in Hell without Salvation.",
    "ref": "Liars will face consequences without Salvation."
  },
  {
    "src": "jesus christ , that 's incredibly fucked up .",
    "mt": "Jesus christ, that's incredibly bad",
    "ref": "jesus christ . that's incredibly bad"
  },
  {
    "src": "this deadly behavior is why abusive police in the 60s were referred to as pigs .",
    "mt": "this behavior is why abusive police in the 60s were referred to as pigs.",
    "ref": "this reprehensible behavior is why abusive police in the 60s had a bad reputation."
  },
  {
    "src": "harper was nothing but incompetent and corrupt .",
    "mt": "He was nothing but incompetent and corrupt",
    "ref": "Harper was incompentent and unfair"
  },
  {
    "src": "no shit , lockheed or raytheon or boeing or you name it employs half his districts employees .",
    "mt": "No lockheed or raytheon or you name it employs half his districts employees.",
    "ref": "lockheed or raytheon or boeing, you name it, employs half his districts employees ."
  },
  {
    "src": "they are smart for rejecting our shitty ass corn .",
    "mt": "They are smart for rejecting our corn.",
    "ref": "They are smart for rejectinf our corn."
  },
  {
    "src": "holy shit i thought that was a joke .",
    "mt": "I thought that was a joke.",
    "ref": "I thought it was a joke!!"
  },
  {
    "src": "i cant believe we are even discussing crap like this .",
    "mt": "i cant believe we are even talking like this.",
    "ref": "i can't believe we are even discussing thing like this"
  },
  {
    "src": "do people really think everyone is too dumb to recognize this double standard ?",
    "mt": "Do people really think everyone is too dumb to recognize this double standard?",
    "ref": "Do people really think everyone does not recognize this double standard."
  },
  {
    "src": "How about you fuck off and don't stalk my edits?",
    "mt": "How about you and don't stalk my edits?",
    "ref": "How about you leave me alone and don't stalk my edits?"
  },
  {
    "src": "What the fuck do you want at my talk page.",
    "mt": "What do you want at my talk page.",
    "ref": "What do you want at my talk page?"
  },
  {
    "src": "Bin Laden and his 19 so-called hijackers were patsies.",
    "mt": "Bin Laden and his 19 so-called hijackers were patsies",
    "ref": "Bin Laden and his 19 so-called hijackers were not the smartest people."
  },
  {
    "src": "making and distributing cp is fucked .",
    "mt": "Making and distributing cp is bad.",
    "ref": "Making and distributing cp is not good"
  },
  {
    "src": "fuck red light cameras and the money grubbing cities that use them .",
    "mt": "red light cameras and the money grubbing cities that use them",
    "ref": "I don’t like red light cameras and the cities that use them."
  },
  {
    "src": "what the hell question are you talking about ?",
    "mt": "What are you talking about?",
    "ref": "what is the question are you talking about?"
  },
  {
    "src": "the germans today are the same blind brainless followtheleader sheep they were inand throughout their history .",
    "mt": "the germans today are the same followtheleader sheep they were inand throughout their history.",
    "ref": "The germans today are the same they were in and throughout their history"
  },
  {
    "src": "no self - respecting australian or new zealand would read such hateful shit .",
    "mt": "no self - respecting australian or new zealand would read such thing.",
    "ref": "No self-respecting Australian or New Zealand would read such hateful things."
  },
  {
    "src": "his pay check from taxpayers because a bunch of idiot bureaucrats keeps adding zeros every time they open their mouths .",
    "mt": "his pay check from taxpayers because a bunch of bureaucrats keeps adding zeros every time they open their mouths.",
    "ref": "his pay check from taxpayers because a bunch of bureaucrats keeps adding zeros every time they open their mounths"
  },
  {
    "src": "STOP SENDING ME STUPID MESSAGES. I AM FIXING A MISTAKE IN THE ARTICLE.",
    "mt": "STOP SENDING ME STUPID MESSAGES. I AM FIXING A MISTAKE IN THE ARTICLE",
    "ref": "Stop sending me messages. I am fixing a mistake in the article."
  },
  {
    "src": "unless you are harvesting and grinding your own beans , you are fucked .",
    "mt": "unless you are harvesting and grinding your own beans, you are not good.",
    "ref": "Unless you are harvesting and grinding your own beams , you are at risk."
  },
  {
    "src": "Yeah thats a really good way to get a life! Fucking fag!",
    "mt": "Yeah that's a really good way to get a life!",
    "ref": "Yeah, that's a really good way to get a life!"
  },
  {
    "src": "because israeli rabbis never say fucked up shit .",
    "mt": "because israeli rabbis never say bad thing.",
    "ref": "Because israeli rabbis never say wrong stuff"
  },
  {
    "src": "kid , you should be watching the crap they call cartoons now made for your generation .",
    "mt": "kid, you should be watching the cartoons now made for your generation.",
    "ref": "kid , you should be watching the cartoons now made for your generation ."
  },
  {
    "src": "DIGIT are you suggesting that should be enough to keep these uppity blacks satisfied ?",
    "mt": "DIGIT are you suggesting that should be enough to keep these blacks satisfied?",
    "ref": "DIGIT are you suggesting that should be enough to keep black people satisfied?"
  },
  {
    "src": "it was clear from the first fucking sentence of the article .",
    "mt": "It was clear from the first sentence of the article",
    "ref": "It was clear by the very first sentence of the article."
  },
  {
    "src": "You dumb motherfucker I am going to sue the shit out of you",
    "mt": "You mother I am going to sue you",
    "ref": "I am going to sue everything out of you"
  },
  {
    "src": "instead of trying to make a difference , ye old witch was more interested in making a statement .",
    "mt": "instead of trying to make a difference, you old witch was more interested in making a statement.",
    "ref": "instead of trying to make a difference , the old lady was more interested in making a statement ."
  },
  {
    "src": "i wish people would shut the fuck up about big money in politics .",
    "mt": "i wish people would shut up about big money in politics.",
    "ref": "I wish people would keep quiet about big money in politics."
  },
  {
    "src": "why you're being a complete jerk",
    "mt": "why you're being a complete idiot",
    "ref": "Why you're being such unpleasant person?"
  },
  {
    "src": "weve got one clown in the wh .",
    "mt": "weve got one clown in the wh.",
    "ref": "Weve got one man in the wh"
  },
  {
    "src": "shit just got real upload .",
    "mt": "Just got real upload.",
    "ref": "Things just got real upload"
  },
  {
    "src": "what the fuck do you think we watch the anime for?",
    "mt": "What do you think we watch the anime for?",
    "ref": "What do you think we are watch the anime for?"
  },
  {
    "src": "this shit has gone full circle from parody .",
    "mt": "This has gone full circle from parody",
    "ref": "This has gone full circle from parody"
  },
  {
    "src": "queer ur gay i hope u read this",
    "mt": "queer ur gay i hope u read this",
    "ref": "I hope you read this."
  },
  {
    "src": "i m tired of dick jokes .",
    "mt": "I'm tired of jokes.",
    "ref": "i m tired of  jokes"
  },
  {
    "src": "time to wage war and blow shit up .",
    "mt": "Time to wage war and blow up",
    "ref": "Time to wage war and change somethings"
  },
  {
    "src": "also , why the fuck is tepco anywhere near this ? .",
    "mt": "Also, why is tepco anywhere near this?",
    "ref": "also , why is tepco anywhere near this ?"
  },
  {
    "src": "and dumdums actually throw money at these clowns ?",
    "mt": "and dumdums actually throw money at these clowns?",
    "ref": "Someone gives money on them?"
  },
  {
    "src": "what the fuck is wrong with you ?",
    "mt": "What is wrong with you?",
    "ref": "what is wrong with you?"
  },
  {
    "src": "actually no , i hate looking for shit .",
    "mt": "actually no, i hate looking for bad.",
    "ref": "actually no , i hate looking for things."
  },
  {
    "src": "how the fuck are they getting to outer space ?",
    "mt": "how are they getting to outer space?",
    "ref": "How are they getting to outer space?"
  },
  {
    "src": "That's really fucking stupid (no wonder I can never remember) !!",
    "mt": "That's really stupid (no wonder I can never remember)",
    "ref": "That's really inconvenient (no wonder I can never remember) !!"
  },
  {
    "src": "in other news op is a fucking retard .",
    "mt": "in other news op is a retard",
    "ref": "In other news op is slow."
  },
  {
    "src": "assad leaves and it will be a total shit show in syria .",
    "mt": "Assad leaves and it will be a total show in Syria",
    "ref": "Assad leaves and Syria will be in a mess."
  },
  {
    "src": "they ve done that shit for so many years , especially when the large famine hit during the mid number s .",
    "mt": "They ve done that for so many years, especially when the large famine hit during the mid number s.",
    "ref": "They are doing silly things for so many years, especially when the large famine hit during the mid 80's"
  },
  {
    "src": "holy shit , you re that super aggressive udyr i played with two days ago ! .",
    "mt": "You re that super aggressive udyr i played with two days ago!",
    "ref": "you re that super aggressive udyr i played with two days ago !"
  },
  {
    "src": "what a fucking idiot you are .",
    "mt": "What a bad person you are",
    "ref": "you are naïve"
  },
  {
    "src": "i live with my mom and im a gay fag that lives in england",
    "mt": "i live with my mom and im gay that lives in england",
    "ref": "i live with my mom and im a gay person that lives in england"
  },
  {
    "src": "you missed the fucked up sentence .",
    "mt": "You missed the sentence",
    "ref": "you missed the messed up sentence"
  },
  {
    "src": "And I believe you're being an arse, but hey, I cope",
    "mt": "And I believe you're being an arse, but I cope",
    "ref": "And I believe you're being an unpleasant person, but I will cope."
  },
  {
    "src": "by the way , sorry about that stupid edit .",
    "mt": "By the way, sorry about that edit",
    "ref": "by the way, sorry about that bad edit."
  },
  {
    "src": "they were most likely bought out by the fucking koch brothers .",
    "mt": "They were most likely bought out by the koch brothers",
    "ref": "They might have been bought out by koch brothers"
  },
  {
    "src": "dont be a dick and add stupid and clear vandalism to articles .",
    "mt": "Don't be a bad person and add clear vandalism to articles.",
    "ref": "Do not be like that and add clear vandalism to the article."
  },
  {
    "src": "thats an asinine racist comment .",
    "mt": "That's a racist comment.",
    "ref": "thats a racist comment ."
  },
  {
    "src": "we dont need no stinking nevertrumpers up in here !",
    "mt": "we don't need no nevertrumpers up in here!",
    "ref": "We do not need people against Trump here!"
  },
  {
    "src": "Revert the single's cover to the original, because some bastard decided to replace it with a monkey.",
    "mt": "Revert the single's cover to the original, because some bastard decided to replace it with a monkey",
    "ref": "Revert the single's cover to the original, because some person decided to replace it with a monkey."
  },
  {
    "src": "if you think a town in texas would cover this kind of shit up you re insane .",
    "mt": "if you think a town in texas would cover this kind of thing up you re insane",
    "ref": "If you think a town in Texas would cover these things your wrong."
  },
  {
    "src": "if you find yourself using your religion to deny rights to women you 're a piece of shit .",
    "mt": "if you find yourself using your religion to deny rights to women you're not good.",
    "ref": "If you find yourself using your religion to deny rights to women you are a mean person"
  },
  {
    "src": "yo buddy why are you saying mean shit to me ?",
    "mt": "yo buddy why are you saying mean things to me?",
    "ref": "Hey buddy, why are you saying mean things to me?"
  },
  {
    "src": "and ya can 't draw fucking cartoons .",
    "mt": "And you can't draw cartoons.",
    "ref": "and you can't draw cartoons"
  },
  {
    "src": "we don t need to consider shit !",
    "mt": "We don t need to consider anything!",
    "ref": "We don't need to consider anything"
  },
  {
    "src": "it s refreshing to see someone who is so fucking smart and edgy .",
    "mt": "It s refreshing to see someone who is so smart and edgy",
    "ref": "it's refreshing to see someone who is so smart and edgy ."
  },
  {
    "src": "Why even have the fucking talk pages if we can't comment on other users?",
    "mt": "Why even have talk pages if we can't comment on other users?",
    "ref": "Why even have the talk pages if we can't comment on other users?"
  },
  {
    "src": "boeing is behaving exactly like any greedy bully would .",
    "mt": "boeing is behaving exactly like any greedy bully would.",
    "ref": "Boeing is behaving unfairly"
  },
  {
    "src": "i was a fucking dumbass kid though .",
    "mt": "I was a kid though.",
    "ref": "I was a weak kid though"
  },
  {
    "src": "but mostly that middle of the street shit .",
    "mt": "but mostly that middle of the street.",
    "ref": "but mostly issues of middle of the street"
  },
  {
    "src": "jesus . i was having a nice sunday afternoon and then i read that shit ?",
    "mt": "Jesus. i was having a nice sunday afternoon and then i read that?",
    "ref": "Jesus, i was having a nice sunday afternoon and then i read that article?"
  },
  {
    "src": "this article so many of the comments suck .",
    "mt": "this article so many of the comments",
    "ref": "The comments section of the article isn't good."
  },
  {
    "src": "They're more than welcome to take their brain dead asses back to their shithole country.",
    "mt": "They're more than welcome to take their brain dead back to their country.",
    "ref": "They're more than welcome to take themselves back to their country."
  },
  {
    "src": "fuck you Funny how a wikipedia article i tried to create is now an actual article.",
    "mt": "Funny how a wikipedia article i tried to create is now an actual article.",
    "ref": "Funny how a wikipedia article i tried to create is now an actual article."
  },
  {
    "src": "hey where the fuck did the rolling earthquake nickname come from i havent ever heard tht",
    "mt": "hey where did the rolling earthquake nickname come from i haven't ever heard",
    "ref": "hey where did the rolling earthquake nickname come from i havent ever heard tht"
  },
  {
    "src": "keep your filthy paws off wikipedias articles unless you have something worthwhile to contribute .",
    "mt": "Keep your paws off wikipedias articles unless you have something worthwhile to contribute.",
    "ref": "Do not edit wikipedias articles unless you have something worthwhile to contribute."
  },
  {
    "src": "not to be confused with the legal firm bull shit associates .",
    "mt": "not to be confused with the legal firm bull associates.",
    "ref": "not to be confused with the legal firm associates."
  },
  {
    "src": "so shut the hell up until you know what it is your talking about .",
    "mt": "So shut the hell up until you know what it is your talking about.",
    "ref": "So keep quiet untill you know what you are talking about."
  },
  {
    "src": "then drench the fucking thing with bbq sauce !",
    "mt": "then drench the thing with bbq sauce",
    "ref": "Please drench the meat with bbq sauce"
  },
  {
    "src": "how about fuck whiny cunts who buy seats knowing others will recline around them and then bitch about it .",
    "mt": "How about whiny cunts who buy seats knowing others will recline around them and then talk about it",
    "ref": "How about people who buy seats knowing others will recline around them and then complain about it."
  },
  {
    "src": "Fuck you Roger Swivel, talk.",
    "mt": "Roger Swivel, talk.",
    "ref": "Dear Roger Swivel, let's talk."
  },
  {
    "src": "shit , they even do it in their own country .",
    "mt": "They even do it in their own country.",
    "ref": "They do it with their own country."
  },
  {
    "src": "Shut the hell up JeremyA, stop posting nonsense.",
    "mt": "Shut up JeremyA, stop posting nonsense.",
    "ref": "Stop talking, Jeremy, stop posting nonsense."
  },
  {
    "src": "crimea voted for secession and russia accepted and annexed crimea , what fucking crisis ! ! ! !",
    "mt": "Crimea voted for secession and russia accepted and annexed crimea, what crisis!!!!",
    "ref": "crimea voted for secession and russia accepted and annexed crimea"
  },
  {
    "src": "better to keep your mouth shut and be thought a fool , than open it and be proven one .",
    "mt": "Better to keep your mouth shut and be thought a fool, than open it and be proven one.",
    "ref": "Better to keep quiet and be thought to be naive, than open it and be proven you are one"
  },
  {
    "src": "I didnt attack you, you retard DO NOT POST ON MY PAGE",
    "mt": "I didnt attack you, you retard DO NOT POST ON MY PAGE",
    "ref": "I didnt attack you, so, do not post on my page."
  },
  {
    "src": "You're being a first-class dick. Focus on how to edit this article properly.",
    "mt": "You're being a first-class. Focus on how to edit this article properly.",
    "ref": "You're being a first-class unpleasant person. Focus on how to edit this article properly."
  },
  {
    "src": "military can be very stupid too .",
    "mt": "military can be very bad too.",
    "ref": "Military can make a mistake."
  },
  {
    "src": "you're right, allmusic is the last shit.",
    "mt": "You're right, allmusic is the last thing.",
    "ref": "you're right, Allmusic is the last disappointment."
  },
  {
    "src": "i m australian myself , but i don t say mate or cunt all the time .",
    "mt": "i m australian myself, but i don t say mate or cunt all the time.",
    "ref": "I am an Australian, but I don't say profanity words all the time."
  },
  {
    "src": "why not drop health insurance companies all together and get the government to stop hospitals from fucking price gouging ?",
    "mt": "why not drop health insurance companies all together and get the government to stop hospitals from price gouging?",
    "ref": "why not drop health insurance companies all together and get the government to stop hospitals from price gouging"
  },
  {
    "src": "yeah , americans with quadruple citizenship so they have where to go in case shit gets serious anywhere else .",
    "mt": "yeah, americans with quadruple citizenship so they have where to go in case it gets serious anywhere else.",
    "ref": "Yeah , Americans with quadruple citizenship so they have where to go in case things gets serious anywhere else ."
  },
  {
    "src": "this is a special needs child with autism , not some angry little shit with no self control .",
    "mt": "This is a special needs child with autism, not some angry little thing with no self control.",
    "ref": "This child has autism, not behavioral issues"
  },
  {
    "src": "That's what you get for being a faggot",
    "mt": "That's what you get for being a bad guy",
    "ref": "That's what you get for being an unpleasant person."
  },
  {
    "src": "gt obama is a lying sack of shit .",
    "mt": "gt obama is a lie",
    "ref": "gt Obama is not always right."
  },
  {
    "src": "THIS SCHOOL DISTRICT SUCKS i know cause i go there",
    "mt": "THIS SCHOOL DISTRICT SUCKS I know cause i go there",
    "ref": "This school district is unsatifactory i know cause i go there"
  },
  {
    "src": "they are two faced fucks .",
    "mt": "They are two faced.",
    "ref": "they are two faced."
  },
  {
    "src": "Hello, my name is anon, don't fuck with 4chan.",
    "mt": "Hello, my name is anon, don't mess with 4chan.",
    "ref": "Hello, my name is anon, don't confront with 4chan."
  },
  {
    "src": "I guess so will you if you revert again, bitch.",
    "mt": "I guess so will you if you revert again",
    "ref": "I guess so will you if you revert again."
  },
  {
    "src": "its my talk page. keep the bitching off it. thanks.",
    "mt": "its my talk page. keep it off it. thanks.",
    "ref": "It is my talk page. Stay away from it. Thanks."
  },
  {
    "src": "could ve fooled me , all governments are corrupt as fuck .",
    "mt": "could ve fooled me, all governments are corrupt",
    "ref": "All governments are corrupt"
  },
  {
    "src": "she fucking lied to them about what she was doing .",
    "mt": "She lied to them about what she was doing.",
    "ref": "she  lied to them about what she was doing ."
  },
  {
    "src": "he is not that stupid .",
    "mt": "He is not that stupid.",
    "ref": "he is not that foolish."
  },
  {
    "src": "Here is my badge of honor bitches )",
    "mt": "Here is my badge of honor",
    "ref": "Here is my badge of honor )"
  },
  {
    "src": "they ll say and do anything to cover their asses won t they ? .",
    "mt": "they ll say and do anything to cover them won t they?",
    "ref": "they'll do anything to cover their mistakes won't they"
  },
  {
    "src": "impeachment of trump is a really dumb idea .",
    "mt": "impeachment of trump is a really bad idea",
    "ref": "impeachment of trump is a really bad idea ."
  },
  {
    "src": "I have no interest in this stupid pedia.",
    "mt": "I have no interest in this pedia",
    "ref": "I have no interest in this wikipedia."
  },
  {
    "src": "right , that 's what i was implying by saying the un won 't do shit , because russia is on the sc .",
    "mt": "Right, that's what i was implying by saying the un won 't do anything, because russia is on the sc",
    "ref": "right , that 's what i was implying by saying the un won 't do anything, because russia is on the sc ."
  },
  {
    "src": "These are public computers. Don't ban uss all because a few people are retarded.",
    "mt": "These are public computers. Don't ban uss all because a few people are retarded",
    "ref": "These are public computers. Don't ban uss all because a few people are retarded."
  },
  {
    "src": "i m not trying to be a dick but i didn t think it was a cure for anything .",
    "mt": "i m not trying to be a bad but i didn t think it was a cure for anything",
    "ref": "I didn't think it was a cure for anything."
  },
  {
    "src": "i could understand how many people would shit their pants seeing a title like this",
    "mt": "I could understand how many people would see a title like this",
    "ref": "I could understand how many people would get scared seeing a title like this."
  },
  {
    "src": "this is some clockwork orange level shit .",
    "mt": "this is some clockwork orange level",
    "ref": "this is some clockwork orange level thing"
  },
  {
    "src": "turkey could invade , and russia wouldn 't be able to do shit about that either .",
    "mt": "turkey could invade, and russia wouldn 't be able to do anything about that either.",
    "ref": "Turkey could invade and Russia wouldn't be able to do anything about it"
  },
  {
    "src": "sit on your ass at home and don t vote at your peril .",
    "mt": "sit at home and don t vote at your peril.",
    "ref": "Relax at home and do not vote at your own risk"
  },
  {
    "src": "I've come across Mokele before, he is a power hungry little bully.",
    "mt": "I've come across Mokele before, he is a power hungry little bully",
    "ref": "I've come across Mokele before, he is a power hungry person."
  },
  {
    "src": "I mind my language when i'm working with real people, not an ignorant dumbass!",
    "mt": "I mind my language when i'm working with real people, not an ignorant person!",
    "ref": "I mind my language when i'm working with real people, not an ignorant people!"
  },
  {
    "src": "west is the spoiled shit .",
    "mt": "West is the bad thing.",
    "ref": "west is bad."
  },
  {
    "src": "And how can you justify a moronic 2 day block?",
    "mt": "And how can you justify a 2 day block?",
    "ref": "And how can you justify a 2 day block?"
  },
  {
    "src": "i never knew they were rich , just silly tourists with loud aloha shirts .",
    "mt": "I never knew they were rich, just tourists with loud aloha shirts.",
    "ref": "i never knew they were rich , just  tourists with loud aloha shirts ."
  },
  {
    "src": "In case you forgot, I was here way before the hardrock-idiot started his stupid webbased forum.",
    "mt": "In case you forgot, I was here way before the hardrock-idiot started his webbased forum.",
    "ref": "In case you forgot, I was here way before the hardrock started his webbased forum."
  },
  {
    "src": "they deal with them and then they think everyone in society is a shit stain .",
    "mt": "They deal with them and then they think everyone in society is bad.",
    "ref": "they deal with them and then they think everyone in society is a bad person."
  },
  {
    "src": "assad must be shitting his pants in fear .",
    "mt": "Assad must be shitting his pants",
    "ref": "Assad must be afraid"
  },
  {
    "src": "everybody is such a fucking pussy .",
    "mt": "Everyone is so bad.",
    "ref": "Everybody is acting cowardly."
  },
  {
    "src": "honestly hope that cockeyed fuck steps out from his keyboard and gets absolutely destroyed .",
    "mt": "honestly hope that cockeyed steps out from his keyboard and gets absolutely destroyed",
    "ref": "honestly hope that unwise steps out from his keyboard and gets absolutely destroyed."
  },
  {
    "src": "america would go the same route but that shit doesn 't fly here .",
    "mt": "America would go the same route but that doesn 't fly here.",
    "ref": "America would go the same route but that is not acceptable here"
  },
  {
    "src": "call me on my stupidity ?",
    "mt": "Call me on my stupidity?",
    "ref": "call me on my ignorance?"
  },
  {
    "src": "anyone can edit it , it is very retarded .",
    "mt": "Anyone can edit it, it is very retarded.",
    "ref": "anyone can edit it , it is very simple ."
  },
  {
    "src": "i don t want to know his interests , try to understand his beliefs or see this little shits picture .",
    "mt": "I don't want to know his interests, try to understand his beliefs or see this picture.",
    "ref": "i don t want to know his interests , try to understand his beliefs or see this little picture ."
  },
  {
    "src": "(Damn it, I forgot to log in. -Brab)",
    "mt": "I forgot to log in.",
    "ref": "(Oops, I forgot to log in. -Brab)"
  },
  {
    "src": "ibrahim is kind of a dick lately .",
    "mt": "Ibrahim is kind of a bad guy lately",
    "ref": "Ibrahim has been kind of mean lately"
  },
  {
    "src": "I was quoting you, you dumb bastard.",
    "mt": "I was quoting you",
    "ref": "I was quoting you."
  },
  {
    "src": "I can call people whatever I like idiot.",
    "mt": "I can call people whatever I like.",
    "ref": "I can call people whatever I like."
  },
  {
    "src": "I just watched this guy on TED, and he is fucking epic.",
    "mt": "I just watched this guy on TED, and he is epic",
    "ref": "I just watched this guy on TED, and he is really epic."
  },
  {
    "src": "i don t give a fuck where you are going .",
    "mt": "I don't care where you are going.",
    "ref": "i don't care about where you are going"
  },
  {
    "src": "Hard to be constructive when the other party behaves like a godking thug.",
    "mt": "Hard to be constructive when the other party behaves like a godking.",
    "ref": "Hard to be constructive when the other party behaves really bad."
  },
  {
    "src": "joke 's on you , you intolerant fuck .",
    "mt": "joke's on you, you intolerant.",
    "ref": "Joke's on you"
  },
  {
    "src": "yea , who the fuck is government to be involved my my your kids education ? .",
    "mt": "Who is government to be involved my my kids education?",
    "ref": "yes, who is the government to be involved in my education of my children? ."
  },
  {
    "src": "glad to see they were allowed to fuck up the santa barbara coast .",
    "mt": "Glad to see they were allowed to go up the santa barbara coast.",
    "ref": "Glad to see they were alllowed to destroy the santa Barbara coast"
  },
  {
    "src": "And tell your admin friends to fuck off.",
    "mt": "And tell your admin friends to get off.",
    "ref": "And tell your admin friendst to stay away."
  },
  {
    "src": "sell your ships , find a new job , get the fuck out of the number th century , thanks .",
    "mt": "sell your ships, find a new job, get out of the number th century, thanks.",
    "ref": "sell your ships , find a new job , get out of the number th century , thanks ."
  },
  {
    "src": "THIS MAN SHOULD BE SHOT FOR WAR CRIMES AND MURDER",
    "mt": "THIS MAN SHOULD BE SHOT FOR WAR CRIMES AND MURDER",
    "ref": "This man should be punished severely for war crimes and murder"
  },
  {
    "src": "stop being such a pussy , are you his mom or something ? .",
    "mt": "Stop being such a bad person, are you his mom or something?",
    "ref": "stop being acting like this , are you his mom or something ?"
  },
  {
    "src": "it sucks that youre an awful person .",
    "mt": "It's that youre an awful person.",
    "ref": "It hurts that you have a bad character"
  },
  {
    "src": "This site is rubbish and is possibly slanderous.",
    "mt": "This site is rubbish and is possibly slanderous.",
    "ref": "This site is not of high quality and is possibly slanderous."
  },
  {
    "src": "because its fucking reposted so much .",
    "mt": "Because its reposted so much.",
    "ref": "Because it has been reposted very often."
  },
  {
    "src": "How about YOU and AR stop pissing me off with your bullshit, and LISTEN TO ME FOR ONCE? -",
    "mt": "How about YOU and AR stop pissing me off with your bullshit, and LISTEN TO ME FOR ONCE?",
    "ref": "How about you and I and the other person stop upsetting me with our words, and kindly listen to me for once?"
  },
  {
    "src": "well , dunno about him being an asshole , but he was definitely a fucking moron .",
    "mt": "Well, dunno about him being an idiot, but he was definitely a moron.",
    "ref": "well , dunno about him being not nice , but he was definitely not smart"
  },
  {
    "src": "Your blocks do not deter me I may be blocked but you are still an asshole.",
    "mt": "Your blocks do not deter me I may be blocked but you are still an idiot.",
    "ref": "Your blocks do not deter me I may be blocked but you are still an unpleasant person."
  },
  {
    "src": "yes , it does stink to high heaven but there are enough gullible fools who praise this outfit nonetheless .",
    "mt": "yes, it does stink to high heaven but there are enough gullible fools who praise this outfit nonetheless.",
    "ref": "Yes, it does sink to high heaven but there are enough naive persons who praise this outfit nonetheless."
  },
  {
    "src": "yet fifa doesn t give two fucks .",
    "mt": "yet fifa doesn t give two things",
    "ref": "yet fifa doesn't care."
  },
  {
    "src": "Are all professors of rhetoric pompous, self-centered assholes?",
    "mt": "Are all professors of rhetoric pompous, self-centered?",
    "ref": "Are all professors of rhetoric look arrogant and self-centered?"
  },
  {
    "src": "And why the fuck should i care?",
    "mt": "And why should I care?",
    "ref": "And why should I care?"
  },
  {
    "src": "in the end , he was just a dick .",
    "mt": "In the end, he was just bad.",
    "ref": "in the end , he was just unpleasant."
  },
  {
    "src": "I'll bet 80% of what she did was rubbish",
    "mt": "I'll bet 80% of what she did was rubbish",
    "ref": "I'll bet 80% of what she did was not useful"
  },
  {
    "src": "it would be fucking illegal as shit to straight up kill someone .",
    "mt": "it would be illegal to straight up kill someone",
    "ref": "It would be illegal to commit homicide."
  },
  {
    "src": "it sure as fuck had nothing to do with anything i said .",
    "mt": "it sure had nothing to do with anything i said.",
    "ref": "it had nothing to do with anything i said ."
  },
  {
    "src": "never trust anything the repugs try to shove down your throat .",
    "mt": "Never trust anything the people try to shove down your throat.",
    "ref": "Never trust anything you're forcefully told"
  },
  {
    "src": "that man is the biggest piece of shit in ny s recent history .",
    "mt": "That man is the biggest thing in ny s recent history.",
    "ref": "that man is the biggest issue in ny's recent history."
  },
  {
    "src": "dont have time for these assholes .",
    "mt": "Don't have time for these things.",
    "ref": "dont have time for these guys"
  },
  {
    "src": ". No repsonse just carry on destroying the wiki project you miserable half person",
    "mt": "No repsonse just carry on destroying the wiki project you miserable half person",
    "ref": "No response, just carry on destroying the wiki project."
  },
  {
    "src": "that scum is smiling in court !",
    "mt": "That is smiling in court!",
    "ref": "That bad person is smiling in court"
  },
  {
    "src": "no , putin will send depardieu to fuck harper 's wife .",
    "mt": "No, putin will send depardieu to harper's wife.",
    "ref": "no , putin will send depardieu to deal with harper 's wife"
  },
  {
    "src": "i just re watched letters from iwo jima this weekend and that was some brutal shit .",
    "mt": "i just re watched letters from iwo jima this weekend and that was some brutal thing",
    "ref": "I just re watched letters from iwi jima this weekend and that was brutal"
  },
  {
    "src": "i m just glad he doesn t actually believe in this shit .",
    "mt": "i m just glad he doesn t actually believe in this.",
    "ref": "I am just glad he doesn't actually believe in this nonsense"
  },
  {
    "src": "hey why the fuck is it so hard to get an article on here?",
    "mt": "hey why is it so hard to get an article on here?",
    "ref": "Hey, why is it so hard to get an article on here?"
  },
  {
    "src": "300 fucking years of mixing is MORE than enough to disqualify someone as part of a certain ethnic group.",
    "mt": "300 years of mixing is MORE than enough to disqualify someone as part of a certain ethnic group.",
    "ref": "Over 300 years of intermixing is sufficient to disqualify an individual from being considered as part of a specific ethnic group."
  },
  {
    "src": "thats just stupid , how can i be blocked for stating a fact .",
    "mt": "That's just stupid, how can i be blocked for stating a fact",
    "ref": "That doesn't make any sense, how can I be blocked for stating a fact"
  },
  {
    "src": "And who is the motherfucker who nominated it for deletion?",
    "mt": "And who is the mother who nominated it for deletion?",
    "ref": "And who is the person who nominated it for deletion?"
  },
  {
    "src": "not even from brainless , hypocritical marxist pigs .",
    "mt": "not even from brainless, hypocritical marxist pigs",
    "ref": "not even from marxist people."
  },
  {
    "src": "they are always puffing him up and blowing smoke up his butt and aggrandizing him and his fewaccomplishments .",
    "mt": "They are always puffing him up and blowing smoke up his butt and aggrandizing him and his fewaccomplishments.",
    "ref": "the are always puffing him up and blowing smoke on him and aggrandizing him and his few accomplishments."
  },
  {
    "src": "you need to fuck off and stop hrassing people",
    "mt": "You need to stop hrassing people",
    "ref": "You need to stop hrassing people"
  },
  {
    "src": "fuck off - it is international airspace",
    "mt": "It is international airspace",
    "ref": "it is international airspace"
  },
  {
    "src": "most of the information is total garbage .",
    "mt": "most of the information is total garbage",
    "ref": "most of the information is total waste"
  },
  {
    "src": "no , that s fucking bullshit .",
    "mt": "No, that's bullshit.",
    "ref": "No, that is so wrong"
  },
  {
    "src": "I am still a gigantic faggot",
    "mt": "I am still a gigantic guy",
    "ref": "I am still a significant individual."
  },
  {
    "src": "Also, I have the fucking rights to advertise my youtube.com videos",
    "mt": "Also, I have the rights to advertise my youtube.com videos",
    "ref": "Also, I have the right to advertise my youtube.com videos"
  },
  {
    "src": "Do you have to be such a dick to him?",
    "mt": "Do you have to be so bad to him?",
    "ref": "Do you have to be such rude to him?"
  },
  {
    "src": "I can change my IP at will asshole.",
    "mt": "I can change my IP at will.",
    "ref": "I can change my IP at will."
  },
  {
    "src": "you bunch of asshats pushing your agenda instead of being neutrel .",
    "mt": "you are pushing your agenda instead of being neutrel",
    "ref": "You are all just pushing on your agenda instead of being neutral"
  },
  {
    "src": "hiya frank , you know someone called fuck then ? .",
    "mt": "hiya frank, you know someone called me then?",
    "ref": "hiya frank , you know someone called then ? ."
  },
  {
    "src": "holy shit yeah , forgot about that one .",
    "mt": "Yeah, forgot about that one.",
    "ref": "Just forget about that one"
  },
  {
    "src": "people don t even wash their damn hands after taking a shit .",
    "mt": "people don t even wash their hands after taking a bad thing.",
    "ref": "people don't even wash their hands after going to the toilet."
  },
  {
    "src": "let 's have them do all the tough shit men are forced to do .",
    "mt": "Let's have them do all the men are forced to do.",
    "ref": "let's have them do all the tough things men are forced to do."
  },
  {
    "src": "holy shit , what is wrong with you ? .",
    "mt": "What is wrong with you?",
    "ref": "Hey, what is wrong with you?"
  },
  {
    "src": "what the fuck is this comment ? .",
    "mt": "What is this comment?",
    "ref": "What is this comment?"
  },
  {
    "src": "cant you lazy bums do anything ?",
    "mt": "Cant you do anything?",
    "ref": "Can't you do anything?"
  },
  {
    "src": "and because the government need this land , fuck people who live there , right ? .",
    "mt": "and because the government need this land, fuck people who live there, right?",
    "ref": "and because the government need this land, the people who live there don't matter, right?"
  },
  {
    "src": "they must have been pretty stupid to get caught in today environment .",
    "mt": "They must have been pretty stupid to get caught in today environment.",
    "ref": "They must have been incompetent to get caught in today environment."
  },
  {
    "src": "What the hell is with everybody making Etna articles?",
    "mt": "What is with everyone making Etna articles?",
    "ref": "Why everybody is making Etna articles?"
  },
  {
    "src": "this is ridiculous , all pain meds should be otc",
    "mt": "This is ridiculous, all pain meds should be otc",
    "ref": "This is not good , all pain meds should be otc"
  },
  {
    "src": "I HATE YOU for deliting pages stay away from my pages",
    "mt": "I HATE YOU for deliting pages stay away from my pages",
    "ref": "I dislike you for deleting my pages. Stay away from my pages."
  },
  {
    "src": "well , there ya go , miss cunt .",
    "mt": "Well, there ya go, miss cunt.",
    "ref": "Here you go, miss."
  },
  {
    "src": "good thing i never supported those ass clowns .",
    "mt": "Good thing i never supported those.",
    "ref": "good thing i never supported those"
  },
  {
    "src": "Then start quoting the damn cover instead of a message board!",
    "mt": "Start quoting the cover instead of a message board!",
    "ref": "Then please start quoting the cover instead of a message board."
  },
  {
    "src": "the \" joke \" that canada 's military is a joke is extremely played out , shit 's not funny .",
    "mt": "The joke that canada's military is a joke is extremely played out, it's not funny.",
    "ref": "the \" joke \" that canada 's military is a joke is extremely played out  and it's not funny."
  },
  {
    "src": "Tell me how big your boobs are and I'll stop.",
    "mt": "Tell me how big you are and I'll stop.",
    "ref": "Tell me about yourself and I'll stop."
  },
  {
    "src": "bloated crap that comes out of these other .",
    "mt": "that comes out of these other.",
    "ref": "Bloated nonsense that comes out of these other"
  },
  {
    "src": "fuck this scumbag piece of shit and all his political cohorts .",
    "mt": "This guy and all his political cohorts.",
    "ref": "I disagree with him and his political cohorts."
  },
  {
    "src": "Stay the fuck off my page",
    "mt": "Stay off my page",
    "ref": "Stay away of my page, please"
  },
  {
    "src": "Check this out dumb Mexican.",
    "mt": "Check this out Mexican",
    "ref": "Check this Mexican out."
  },
  {
    "src": "you are liable to break something and touch shit you shouldnt touch .",
    "mt": "You are liable to break something and touch things you shouldn't touch.",
    "ref": "you are liable to break something and touch stuff you shouldn't touch."
  },
  {
    "src": "legacy of being a selfish shit head .",
    "mt": "legacy of being a selfish head",
    "ref": "Legacy of being a selfish person"
  },
  {
    "src": "you ve got to be fucking kidding me , right ? .",
    "mt": "You ve got to be kidding me, right?",
    "ref": "Are you kidding me?"
  },
  {
    "src": "i fuckin knew they were punking us .",
    "mt": "I knew they were punking us.",
    "ref": "i knew they were punking us ."
  },
  {
    "src": "This album is not a fucking Post-Grunge album.",
    "mt": "This album is not a Post-Grunge album.",
    "ref": "This album is not a Post-Grunge album."
  },
  {
    "src": "The problem was some idiot made ridiculous edits to the infobox.",
    "mt": "The problem was some made ridiculous edits to the infobox.",
    "ref": "The problem was some person made careless edits to the infobox."
  },
  {
    "src": "it s actually a great idea if you want to keep nuts out and get shit done .",
    "mt": "it s actually a great idea if you want to keep nuts out and get things done.",
    "ref": "it is actually a great deal if you want to get things done"
  },
  {
    "src": "HELLO HOW DO I GET SOMEBODY TO FIX SHIT AROUND HERE?",
    "mt": "HOW DO I GET SOMEBODY TO FIX SHIT AROUND HERE?",
    "ref": "Hello, how do I get someone to fix problems around here?"
  },
  {
    "src": "Jobs never needed degrees they needed white faces, degrees were there to hinder niggas from getting in URL",
    "mt": "Jobs never needed degrees they needed white faces, degrees were there to hinder niggas from getting in URL",
    "ref": "Jobs never needed degrees they needed white people, degrees were there to hinder people of color from getting in URL"
  },
  {
    "src": "as a member of the lafayette community why the fuck does it matter what his political standing is !",
    "mt": "as a member of the lafayette community why does it matter what his political standing is!",
    "ref": "as a member of the lafayette community why does it matter what his political standing is !"
  },
  {
    "src": "Shut your mouth and stop talking. good boy",
    "mt": "Shut your mouth and stop talking",
    "ref": "Can you please stop talking? Thanks."
  },
  {
    "src": "* neither * of my coworkers gave a shit when it came time to ditch mitch . ugh .",
    "mt": "neither of my coworkers gave a bad thing when it came time to ditch mitch.",
    "ref": "Neither of my co-workers cared when it came to ditching Mitch."
  },
  {
    "src": "they weren t suicide bombing for shits and giggles certainly .",
    "mt": "They weren t suicide bombing for giggles certainly.",
    "ref": "suicide bombings are carried out for reasons"
  },
  {
    "src": "maybe now no one will be rammed in the ass .",
    "mt": "Maybe now no one will be rammed.",
    "ref": "maybe now no one will be treated badly"
  },
  {
    "src": "dont try to spook me you dick!",
    "mt": "Don't try to spook me",
    "ref": "Don't try to spook me!"
  },
  {
    "src": "they named that shit after him .",
    "mt": "They named that after him.",
    "ref": "They named it after him"
  },
  {
    "src": "lucky you , maybe now you think youre somebody , huh , fool ?",
    "mt": "lucky you, maybe now you think youre somebody, huh, fool?",
    "ref": "lucky you , maybe now you think you're somebody , huh ,  ?"
  },
  {
    "src": "Go fuck yourself, because I can't see you getting any action.",
    "mt": "Go yourself, because I can't see you getting any action.",
    "ref": "Go away, because I can't see you getting any action."
  },
  {
    "src": "that s fucking murder in my book and they let parents off for that shit all of the time .",
    "mt": "That murder in my book and they let parents off for that all of the time.",
    "ref": "that is murder in my book and they let parents off for that all the time ."
  },
  {
    "src": "those things are complete and utter pieces of shit .",
    "mt": "those things are complete and utter pieces of stuff",
    "ref": "Those things are meaningless"
  },
  {
    "src": "and some people fucking buy that .",
    "mt": "and some people buy that",
    "ref": "And some people believe that."
  },
  {
    "src": "and i can t forgive democrats for being rich cunts thinking they are the better rich .",
    "mt": "and i can t forgive democrats for being rich thinking they are the better rich",
    "ref": "and I can't forgive democrats for being rich and thinking they are the better rich."
  },
  {
    "src": "i always thought that was fucked you go to jail for not paying a bill yea , that ll be productive .",
    "mt": "i always thought that was wrong you go to jail for not paying a bill yea, that ll be productive",
    "ref": "I always thought that was mess up going to jail for not paying a bill, that'll be productive"
  },
  {
    "src": "Women with masculine spirits are trash.",
    "mt": "Women with masculine spirits are trash.",
    "ref": "Women with masculine spirits are not my type."
  },
  {
    "src": "hey , idiot , i said ill be more careful not to remove content .",
    "mt": "I said ill be more careful not to remove content.",
    "ref": "Hey I said I'll be more careful not to remove content"
  },
  {
    "src": "let darwinism take its course so that the least stupid shall inherit the earth .",
    "mt": "let darwinism take its course so that the least stupid shall inherit the earth",
    "ref": "Let darwinism take its course so that the more knowledgeable can inherit the earth"
  },
  {
    "src": "* well shit , cunt shot himself .",
    "mt": "Well, cunt shot himself",
    "ref": "*well, he shot himself."
  },
  {
    "src": "holy shit , just finished the season and it is so good but so * dark * , especially at the end .",
    "mt": "Just finished the season and it is so good but so dark, especially at the end.",
    "ref": "Oh goodness, just finished the season and it is so good but so *dark*, especially at the end"
  },
  {
    "src": "the really sad fucking part is they tried this story before in number maannews .",
    "mt": "The really sad part is they tried this story before in number maannews",
    "ref": "the really sad part is that they tried this story before in the maannews."
  },
  {
    "src": "WARNING: THIS FAG SUPPORTS HITLER",
    "mt": "WARNING: THIS FAG SUPPORTS",
    "ref": "Warning: this person supports Hitler."
  },
  {
    "src": "it s like fucking jurassic park , but much fluffier ! .",
    "mt": "It's like jurassic park, but much fluffier!",
    "ref": "it s like jurassic park , but much fluffier !"
  },
  {
    "src": "dont give us that crap about out of towners coming here and dropping bucketsey either .",
    "mt": "Don't give us that crap about out of towners coming here and dropping bucketsey either",
    "ref": "dont give us that story about out of towners coming here and dropping bucketsey either"
  },
  {
    "src": "seriously , at least number people are dead leave aside your point scoring and generally just fuck off .",
    "mt": "seriously, at least number people are dead leave aside your point scoring and generally just get off.",
    "ref": "seriously, at least number people are dead so just keep quiet"
  },
  {
    "src": "can we just keep dog shit out of this ? .",
    "mt": "can we just keep dog out of this?",
    "ref": "Can we just keep bad stuff out of this?"
  },
  {
    "src": "come on ya fuckin dummy get your right step right .",
    "mt": "come on ya dummy get your right step right",
    "ref": "can you please get your steps, right?"
  },
  {
    "src": "if you continue being a jackass , you will be blocked from editing wikipedia .",
    "mt": "If you continue being a jackass, you will be blocked from editing wikipedia.",
    "ref": "If you continue being like this, you will be blocked from editing Wikipedia."
  },
  {
    "src": "collins , is an idiot , but we didnt need this article to establish that fact .",
    "mt": "collins, is an idiot, but we didnt need this article to establish that fact.",
    "ref": "Colin is not so intelligent but we didn't need this article to establish this fact."
  },
  {
    "src": "How could the capital of Israel not be part of Israel, you fucking brainwashed Arab dumbass.",
    "mt": "How could the capital of Israel not be part of Israel, you brainwashed Arab",
    "ref": "How could the capital of Israel not be part of Israel?"
  },
  {
    "src": "I'm not going to reply to your ignorants comments, it's a zero!",
    "mt": "I'm not going to reply to your comments, it's a zero!",
    "ref": "I'm not going to reply to your comments, it means nothing to me!"
  },
  {
    "src": "Nazi Sean Hoyland vandalized these pages.",
    "mt": "Nazi Sean Hoyland vandalized these pages.",
    "ref": "Sean Hoyland vandalized these pages."
  },
  {
    "src": "or just go with this cunt en .",
    "mt": "or just go with this en",
    "ref": "Or just go with this bad person then"
  },
  {
    "src": "just a thought , but maybe stay the fuck away from the chinese .",
    "mt": "Just a thought, but maybe stay away from the chinese",
    "ref": "just a thought , but maybe stay away from the chinese"
  },
  {
    "src": "the woman s a bitch , but the man s a psychopath .",
    "mt": "The woman is not good, but the man is a psychopath.",
    "ref": "the woman is not good, but the man is not normal."
  },
  {
    "src": "Oh, that was my dumbass mistake.",
    "mt": "Oh, that was my mistake.",
    "ref": "Oh, that was my mistake."
  },
  {
    "src": "Next time, I will force you to eat your own shit.",
    "mt": "Next time, I will force you to eat your own.",
    "ref": "Next time, I will force you to do bad things."
  },
  {
    "src": "&gt today was one of the most fucked up days of my life .",
    "mt": "&gt today was one of the most bad days of my life.",
    "ref": "& today was one of the worst days of my life"
  },
  {
    "src": "priceless, I hate that guy",
    "mt": "priceless, I hate that guy",
    "ref": "Priceless, I dislike that guy."
  },
  {
    "src": "stupid for a ball coach to make ten times what a teacher makes .",
    "mt": "a ball coach to make ten times what a teacher makes.",
    "ref": "It doesn't make sense for a ball coach to make ten times what a teacher makes"
  },
  {
    "src": "DIGIT year olds can be little shits too , doesn t mean you fight them .",
    "mt": "DIGIT year olds can be bad too, doesn t mean you fight them.",
    "ref": "DIGIT one-year-olds can be intolerable too, it doesn't mean you fight them."
  },
  {
    "src": "i never uttered or wrote that crap .",
    "mt": "I never uttered or wrote that",
    "ref": "I have not uttered or wrote that thing"
  },
  {
    "src": "my comment was more a diatribe about how there should be more outrage at home for this shit .",
    "mt": "My comment was more a diatribe about how there should be more outrage at home",
    "ref": "My comment was more a ranting about how there should be more outrage at home for these things"
  },
  {
    "src": "ps, congradulations on recieving the bitch star, you definatly deserve it ryan.",
    "mt": "Ps, congradulations on recieving the star, you deserve it ryan.",
    "ref": "Congratulations on receiving the award, you definetly deserve it, Ryan."
  },
  {
    "src": "that things that we use everyday aren't correct. wikipedia blows cock and so do you.",
    "mt": "that things that we use everyday aren't correct",
    "ref": "That things that we use everyday aren't correct. Wikipedia lacks credibility, and the same goes for you."
  },
  {
    "src": "not just a biologist , a fucking virologist ! .",
    "mt": "not just a biologist, a virologist!",
    "ref": "not just a biologist , also a virologist"
  },
  {
    "src": "why do you guys do this shit out west ?",
    "mt": "why do you guys do this out west?",
    "ref": "Why do you guys do this out of west?"
  },
  {
    "src": "not the rich and the government , but the people will be in shit street .",
    "mt": "not the rich and the government, but the people will be in street.",
    "ref": "not the rich and the government , but the people will be in bad street."
  },
  {
    "src": "that stupid water pipe is just a fatal accident waiting to happen .",
    "mt": "That water pipe is just a fatal accident waiting to happen",
    "ref": "that dangerous water pipe is just a fatal accident waiting to happen ."
  },
  {
    "src": "eli5 why should governments give a fuck ? .",
    "mt": "eli5 why should governments give up?",
    "ref": "eli5 why should governments care?"
  },
  {
    "src": "and go on saddam execution talk page, before you stink up the place.",
    "mt": "and go on saddam execution talk page, before you stink up the place.",
    "ref": "And please go on Saddam execution talk page, before you do anything else."
  },
  {
    "src": "i go there for work every few months , and i can assure you it fucking sucks .",
    "mt": "i go there for work every few months, and i can assure you it.",
    "ref": "i go there for work everh few months , and i can assire you it's not pleasant ."
  },
  {
    "src": "these idiots are bound and determined to start a civil war !",
    "mt": "These are bound and determined to start a civil war!",
    "ref": "these people are bound and determined to start a civil war!"
  },
  {
    "src": "abortion is not a fundamental right it is a proceedure , nothing more idiot",
    "mt": "abortion is not a fundamental right it is a proceedure",
    "ref": "Abortion is not a fundamental right it is a procedure"
  },
  {
    "src": "his hypocrisy knowns no bounds .",
    "mt": "his hypocrisy knows no bounds.",
    "ref": "he does not know what  are his boundaries are."
  },
  {
    "src": "what a bunch of sick lies !",
    "mt": "What a bunch of lies!",
    "ref": "What a bunch of lies"
  },
  {
    "src": "colin kaepernick is an idiot .",
    "mt": "colin kaepernick is an idiot",
    "ref": "colin kaepernick is not good man"
  },
  {
    "src": "You are a pompous fool.",
    "mt": "You are not good.",
    "ref": "You are a pretentious person."
  },
  {
    "src": "very few of these cophating clowns ever make cora requests for those case files .",
    "mt": "very few of these cophating clowns ever make cora requests for those case files.",
    "ref": "A few of them ever make cora requests for those case files"
  },
  {
    "src": "Target You are now a valid target, you nasty little shit!",
    "mt": "Target You are now a valid target.",
    "ref": "Target You are now a valid target, you rude person!"
  },
  {
    "src": "i d love to live there if it weren t for the fucking california cost of living .",
    "mt": "i d love to live there if it weren t for the california cost of living",
    "ref": "i d love to live there if it weren t for california cost of living ."
  },
  {
    "src": "if you still think you re not living in a police state , wake the fuck up .",
    "mt": "If you still think you re not living in a police state, wake up.",
    "ref": "If you still think you're not living in a police state, wake up."
  },
  {
    "src": "holy shit that article was filled with ads .",
    "mt": "That article was filled with ads.",
    "ref": "God, that article was filled with ads ."
  },
  {
    "src": "Stop defending neo-Nazis, you fuck",
    "mt": "Stop defending neo-nazis",
    "ref": "Stop defending neo-Nazis"
  },
  {
    "src": "my wife still gives me shit for it .",
    "mt": "My wife still cares for it.",
    "ref": "My wife still berates me for it."
  },
  {
    "src": "so i would really like it if people could stop acting like that 's why he got shot , it fucking isn 't .",
    "mt": "so i would really like it if people could stop acting like that's why he got shot, it isn 't.",
    "ref": "so i would really like it if people could stop acting like that 's why he got shot , it isn 't ."
  },
  {
    "src": "i 'm ready to actually do something to make this shit stop , but what can i do ?",
    "mt": "I'm ready to actually do something to make this stop, but what can I do?",
    "ref": "I am ready to do something to make this stop, but what can i do?"
  },
  {
    "src": "HEY CRETIN, LOOK UP YOUR HISTORY!",
    "mt": "HEY CRETIN, LOOK UP YOUR HISTORY!",
    "ref": "Hey, sir, look up your history."
  },
  {
    "src": "That had more content and was going to be an article until you deleted it again dumbass.",
    "mt": "That had more content and was going to be an article until you deleted it again.",
    "ref": "That had more content and was going to be an article until you deleted it again."
  },
  {
    "src": "What the hell are you on about?",
    "mt": "What are you on about?",
    "ref": "What are you on about?"
  },
  {
    "src": "the guy was fucking shot ! .",
    "mt": "The guy was shot!",
    "ref": "The guy was shot"
  },
  {
    "src": "strong fiscal management , my ass , steve o .",
    "mt": "Strong fiscal management, my, steve o.",
    "ref": "I don't think it's strong fiscal management."
  },
  {
    "src": "no , i m pointing out that you are being a condescending ass about it , just like your euphoric brethren .",
    "mt": "no, i m pointing out that you are being a condescending about it, just like your euphoric brethren",
    "ref": "Am pointing out that you are being mean about it just like your brothers."
  },
  {
    "src": "sure he should get punished , but three fucking years ? .",
    "mt": "sure he should get punished, but three years?",
    "ref": "He should get punished surely but not for three years."
  },
  {
    "src": "I'll Ignore you for now and your everyday idiotic anime likings and stop attacking you.",
    "mt": "I'll Ignore you for now and your everyday anime liking and stop attacking you.",
    "ref": "I'll Ignore you for now and your everyday anime likings and stop attacking you."
  },
  {
    "src": "selective censorship and non reporting of factual and correct statements he makes of other leaders idiotic decisions !",
    "mt": "selective censorship and non reporting of factual and correct statements he makes of other leaders",
    "ref": "Selective censorship and non reporting of factual and correct statements he makes of other leaders bad decisions"
  },
  {
    "src": "3 . you don 't fuck with a mommas boy",
    "mt": "3. you don 't mess with a mommas boy",
    "ref": "you don 't joke with a mommas boy"
  },
  {
    "src": "get this ldiot out of there .",
    "mt": "Get this out of there.",
    "ref": "get this fellow out of there ."
  },
  {
    "src": "they should have fled , i feel that these guys are fucked , who turns themselves in to an angry mob ? .",
    "mt": "They should have fled, i feel that these guys are fucked, who turns themselves in to an angry mob?",
    "ref": "They should have escaped, i feel that these are are done, who turns themselves in to an angry mob"
  },
  {
    "src": "shit looked like a music video with synced audio , and footage editing .",
    "mt": "Looks like a music video with synced audio, and footage editing.",
    "ref": "looked like a music video with synced audio , and footage editing ."
  },
  {
    "src": "that s some pretty shit logic .",
    "mt": "that s some pretty logic.",
    "ref": "That's some pretty bad logic."
  },
  {
    "src": "reducing early voting from number down to number days sure is shitting all over the citizens of the united states .",
    "mt": "reducing early voting from number down to number days sure is shitting all over the citizens of the united states.",
    "ref": "reducing early voting from number down to number days is affecting all over the citizens of the united states"
  },
  {
    "src": "Delete my 200 articles Whhore",
    "mt": "Delete my 200 articles",
    "ref": "Delete my 200 articles"
  },
  {
    "src": "WHAT A FAGGOT, I'M GLAD HE'S DEAD!!!",
    "mt": "WHAT A FAGGOT, I'M GLAD HE'S DEAD!!!",
    "ref": "What a person, I'm glad that he passed away."
  },
  {
    "src": "lgbt whine and bitch all the way to the courts to have the twice declined decision overturned .",
    "mt": "All the way to the courts to have the twice declined decision overturned.",
    "ref": "the lgbt community complained all the way to the courts to have the twice declined decision overturned ."
  },
  {
    "src": "throwing his ass in jail is the best thing possible , since it protects others from his willful drunk driving .",
    "mt": "throwing him in jail is the best thing possible, since it protects others from his willful drunk driving.",
    "ref": "Being sent to jail is the best thing possible, since it protects others from willful drunk driving."
  },
  {
    "src": "Queen Mary Mrs Windsor's granny was a bitch.",
    "mt": "Queen Mary Mrs Windsor's granny was bad.",
    "ref": "Queen Mary Windsor's grandmother was not a pleasant person."
  },
  {
    "src": "this piece of human garbage should rot in jail .",
    "mt": "This piece of human garbage should rot in jail",
    "ref": "this criminal should be in jail"
  },
  {
    "src": "we shouldn t be shitting on his good name , and saying what he should , and shouldn t have done .",
    "mt": "We shouldn't be shitting on his good name, and saying what he should, and shouldn't have done.",
    "ref": "we should not desecrate his name instead we should have done better."
  },
  {
    "src": "they don t give a shit about terrorism .",
    "mt": "They don't care about terrorism.",
    "ref": "They don’t care about terrorism at all."
  },
  {
    "src": "top ten most relevant \" are you fucking sorry \"",
    "mt": "Top ten most relevant \" are you sorry \"",
    "ref": "Top ten most relevant \" are you sorry?\""
  },
  {
    "src": "See all the many Google links, titled\" Wikipedia sucks.\"",
    "mt": "See all the many Google links, titled \" Wikipedia sucks.\"",
    "ref": "See all the many Google links, titled\" Wikipedia is bad.\""
  },
  {
    "src": "so again , unless you have something useful to say , fuck off .",
    "mt": "So again, unless you have something useful to say, fuck off.",
    "ref": "So again, unless you have something useful to say ,stay away"
  },
  {
    "src": "so they don 't give a flying fuck about long term effects .",
    "mt": "so they don't care about long term effects.",
    "ref": "So they don't care about long term effects"
  },
  {
    "src": "i 'm so fucking sick of reddit assuming people with a dissenting opinion are being paid by someone else .",
    "mt": "I'm so sick of reddit assuming people with a dissenting opinion are being paid by someone else.",
    "ref": "i 'm so  sick of reddit assuming people with a dissenting opinion are being paid by someone else"
  },
  {
    "src": "minorities bitch and moan when the police uphold the law .",
    "mt": "Minorities are angry when the police uphold the law.",
    "ref": "Minorities don't like when the police uphold the law"
  },
  {
    "src": "You are an idiot and you can't block anyone.",
    "mt": "You are an idiot and you can't block anyone.",
    "ref": "You can't block anyone."
  },
  {
    "src": "holy shit why is this not higher up ? ? ?",
    "mt": "Why is this not higher up?",
    "ref": "why is this not higher up ? ? ?"
  },
  {
    "src": "careful , you just described the goonies , and that shit was classic .",
    "mt": "careful, you just described the goonies, and that was classic.",
    "ref": "careful , you just described the goonies , and that was classic"
  },
  {
    "src": "gawd , you are one massively ignorant fellow .",
    "mt": "You are one massively ignorant fellow.",
    "ref": "How can you be so ignorant ?"
  },
  {
    "src": "it 's just dumb fucking luck .",
    "mt": "It's just luck.",
    "ref": "it 's just luck ."
  },
  {
    "src": "who the fuck is pushing diversity on you ? .",
    "mt": "Who is pushing diversity on you?",
    "ref": "who is pushing diversity on you ? ."
  },
  {
    "src": "Probably because NO ONE GIVES A FUCK ABOUT MISS UPTON.",
    "mt": "Probably because NO ONE GIVES A FUCK ABOUT MISS UPTON",
    "ref": "Probably because no one really cares about Miss Upton."
  },
  {
    "src": "the object is to waste peoples time deconstructing your foolish effusions .",
    "mt": "The object is to waste peoples time deconstructing your foolish effusions.",
    "ref": "the object is to waste peoples time deconstructing your effusions ."
  },
  {
    "src": "looks like the not fucking around crew is making decisions now .",
    "mt": "Looks like the not around crew is making decisions now",
    "ref": "Look like the crew is making decisions now."
  },
  {
    "src": "that said , i hope they get a great attorney and sue the shit out of the cops .",
    "mt": "That said, I hope they get a great attorney and sue the cops.",
    "ref": "that said , i hope they get a great attorney and sue the cops ."
  },
  {
    "src": "Bullshit William Penn used the phrase too.",
    "mt": "William Penn used the phrase too.",
    "ref": "William Penn used the phrase too."
  },
  {
    "src": "fuck it , we 'll do it live .",
    "mt": "We'll do it live.",
    "ref": "Leave it, we will do it live"
  },
  {
    "src": "FUCK Why hasn't anyone included this information yet?",
    "mt": "Why hasn't anyone included this information yet?",
    "ref": "Why hasn't anyone included this information yet?"
  },
  {
    "src": "it tastes like shit and i 've never even seen it available outside of five - star restaurants .",
    "mt": "it tastes like bad and i've never even seen it available outside of five - star restaurants.",
    "ref": "it doesn't taste good and I've never even seen it available outside of five - star restaurants."
  },
  {
    "src": "i have made the changes lets not let something this stupid happen again",
    "mt": "i have made the changes lets not let something this happens again",
    "ref": "i have made the changes lets not let something this bad happen again"
  },
  {
    "src": "who the hell do you feminists think you are anyway ?",
    "mt": "Who do you feminists think you are anyway?",
    "ref": "Who do these feminists think they are anyway?"
  },
  {
    "src": ". or the loud ass one - thousand ton beast roaring towards you howling its horn .",
    "mt": "or the loud one - thousand ton beast roaring towards you howling its horn",
    "ref": "or the loud  one - thousand ton beast roaring towards you howling its horn ."
  },
  {
    "src": "its one of those you don t know what your saying so i m correcting you cunts .",
    "mt": "its one of those you don t know what your saying so i m correcting you",
    "ref": "It's one of those you don't know what you are saying so I am correcting your mistakes."
  },
  {
    "src": "likes to eat shit It's true and he told me himself!",
    "mt": "likes to eat it's true and he told me himself!",
    "ref": "likes to eat bad food, that's true and he told me himself!"
  },
  {
    "src": "this administrations shit stinks as bad as the last ! .",
    "mt": "This administration stinks as bad as the last!",
    "ref": "The administration is similarly incompetent like the former."
  },
  {
    "src": "There's a better answer to the question: the people that made the anime fucked up.",
    "mt": "There's a better answer to the question: the people that made the anime",
    "ref": "There's a better answer to the question: the people that made the anime worse."
  },
  {
    "src": "they have all the fucking money , how am i supposed to earn my billions ? .",
    "mt": "They have all the money, how am I supposed to earn my billions?",
    "ref": "how am i to earn when they own all the money?"
  },
  {
    "src": "that guy used to be a real dick .",
    "mt": "That guy used to be a real guy.",
    "ref": "That guy used to be a mean person"
  },
  {
    "src": "p. s. i do own all of those pictures bitch .",
    "mt": "p. s. i do own all of those pictures",
    "ref": "i own all those pictures."
  },
  {
    "src": "haha okay i m a sick fuck to find that entertaining , i ll see myself out .",
    "mt": "haha okay i m sick to find that entertaining, i ll see myself out.",
    "ref": "haha okay i m weird to find that entertaining , i ll see myself out ."
  },
  {
    "src": "food is really fucking cheap , jail time because people robbed stores rather than starve to death is not .",
    "mt": "Food is really cheap, jail time because people robbed stores rather than starve to death is not.",
    "ref": "food is really cheap now so it's not an option to rob a store rather and go to jail than starve to death"
  },
  {
    "src": "only boneheads would buy into this stuff from the msm .",
    "mt": "Only boneheads would buy into this stuff from the msm",
    "ref": "Only people with no knowledge of it would buy into this stuff from msm."
  },
  {
    "src": "randy johnson is a troll .",
    "mt": "randy johnson is a troll",
    "ref": "Randy Johnson leaves mean comments in social media platforms."
  },
  {
    "src": "this is a fuckingtzu tactic for shits sake .",
    "mt": "This is a tactic for sake.",
    "ref": "that's a bad tactic"
  },
  {
    "src": "Kind of a stupid response given the name of the article.",
    "mt": "Kind of a response given the name of the article.",
    "ref": "Kind of a not meaningful response given the name of the article."
  },
  {
    "src": "daniel pantaleo , the worthless bag of shit who got away with murdering eric garner .",
    "mt": "daniel pantaleo, the worthless bag who got away with murdering eric garner.",
    "ref": "daniel pantaleo , who got away with murdering eric garner ."
  },
  {
    "src": "Gogo Dodo is a rogue admin that has sex with his father",
    "mt": "Gogo Dodo is a rogue admin that has sex with his father",
    "ref": "Gogo Dodo is an admin that has close relationships with his father"
  },
  {
    "src": "he hasn t done shit for palestine .",
    "mt": "He hasn t done anything for palestine.",
    "ref": "He doesn't do anything for Palestine."
  },
  {
    "src": "i thought world leader just picked random shit to do , thank you for informing us ! .",
    "mt": "I thought world leader just picked random things to do, thank you for informing us!",
    "ref": "I thought world leader just picked a random things to do ,thank you for informing us!."
  },
  {
    "src": "Once again I'm SO glad that Wikipedia is not biased or filled with retarded children.",
    "mt": "Once again I'm SO glad Wikipedia is not biased or filled with retarded children.",
    "ref": "Once again, I'm so glad that Wikipedia is not biased or filled children."
  },
  {
    "src": "but redditors are too busy sucking bernie s dick to care .",
    "mt": "but redditors are too busy sucking bernie to care.",
    "ref": "but redditors are too busy to care ."
  },
  {
    "src": "if you think a town in texas would cover this kind of shit up you 're insane .",
    "mt": "If you think a town in texas would cover this kind of thing you're insane.",
    "ref": "If you think a town in texas would cover something like this up you are wrong"
  },
  {
    "src": "fuck alcohol and anyone who drives while drinking the stuff .",
    "mt": "alcohol and anyone who drives while drinking the stuff",
    "ref": "Alcohol and everyone else who drinks and drives."
  },
  {
    "src": "iran says that shit when its mail arrives late .",
    "mt": "Iran says that when its mail arrives late.",
    "ref": "Iran says that when its mail arrives late"
  },
  {
    "src": "republicans and democrats are the right and left cheeks of the same ass .",
    "mt": "republicans and democrats are the right and left cheeks of the same.",
    "ref": "Republicans and democrats are in the same League"
  },
  {
    "src": "just the shit they get are worth hundreds of thousands if not millions of dollars .",
    "mt": "Just the things they get are worth hundreds of thousands if not millions of dollars.",
    "ref": "just the things they get are worth hundreds of thousands if not millions of dollars ."
  },
  {
    "src": "fucking barbarian gooks got a lot of nerve to mess with us .",
    "mt": "Barbarian gooks got a lot of nerve to mess with us",
    "ref": "barbarian gooks got a lot of nerve to mess with us."
  },
  {
    "src": "removed from reality in - fucking - deed",
    "mt": "removed from reality in - - act",
    "ref": "Removed from reality indeed"
  },
  {
    "src": "to think that she 's been doing that kind of shit for yeaaaars",
    "mt": "to think that she's been doing that kind of thing for you",
    "ref": "Her behaviour has been constant for years."
  },
  {
    "src": "fuck me , even afghanistan has number .",
    "mt": "Even afghanistan has number.",
    "ref": "even afghanistan has a number."
  },
  {
    "src": "so is torture why should they give a shit ? .",
    "mt": "so is torture why should they give a bad thing?",
    "ref": "Is torture the reason why they care?"
  },
  {
    "src": "good damn , that show kicks so much ass .",
    "mt": "Good show, that show kicks so much.",
    "ref": "good god , that show is very nice"
  },
  {
    "src": "anarchy is basically a philosophy for dumb teenagers and marxism is about dead .",
    "mt": "Anarchy is basically a philosophy for teenagers and marxism is about dead.",
    "ref": "anarchy is basically a philosophy for teenagers and marxism is about dead ."
  },
  {
    "src": "Only a moron would think so.",
    "mt": "Only a moron would think so",
    "ref": "Only a not clever person would think so."
  },
  {
    "src": "hey man keep that shit to yourself .",
    "mt": "hey man keep that to yourself.",
    "ref": "Hey man keep that to yourself"
  },
  {
    "src": "now that is just a fucking dumb thing to say .",
    "mt": "Now that is just a dumb thing to say.",
    "ref": "now that is just a useless thing to say."
  },
  {
    "src": "Rubbish. I do not support your crappy encyclopedia and that's that.",
    "mt": "I do not support your encyclopedia",
    "ref": "I do not support your encyclopedia and that's that."
  },
  {
    "src": "gt thats really sad because what they really need to do is fuck off and mind their own business .",
    "mt": "Gt thats really sad because what they really need to do is mind their own business.",
    "ref": "gt that's really sad because what they really need to do is mind their own business ."
  },
  {
    "src": "people making moronic jokes Have no right to edit.",
    "mt": "people making moronic jokes Have no right to edit",
    "ref": "The people making bad jokes should not have a right to edit."
  },
  {
    "src": "fuck them and all their pussy , shitty , fucking rules .",
    "mt": "They and all their rules.",
    "ref": "Away with them and I refuse to live by their rules"
  },
  {
    "src": "harper needs to get the fuck out of office .",
    "mt": "harper needs to get out of office",
    "ref": "Harper needs to get out of office"
  },
  {
    "src": "<number> , people will freak the fuck out .",
    "mt": "number>, people will freak out",
    "ref": "<number> people will freak out"
  },
  {
    "src": "hey look at this shit vandalism!",
    "mt": "Look at this vandalism!",
    "ref": "Hey, a look at this vandalism!"
  },
  {
    "src": "that ignorant failure isnt qualified for any public office .",
    "mt": "that ignorant failure isnt qualified for any public office.",
    "ref": "he is not qualified for any public office."
  },
  {
    "src": "call me stupid , but it seems the page was not moved so much as copied .",
    "mt": "Call me stupid, but it seems the page was not moved so much as copied.",
    "ref": "call me illogical, but it seema the page was not moved so much as copied."
  },
  {
    "src": "I am in awe of your template usage, true fucking hero you are, you twinkle-queen",
    "mt": "I am in awe of your template usage, true hero you are.",
    "ref": "I am in awe of your template usage, true hero you are."
  },
  {
    "src": "STOP REVERTING MY EDITS YOU CUNT",
    "mt": "STOP REVERTING MY EDITS YOU CUNT",
    "ref": "Stop reverting my edits."
  },
  {
    "src": "i couldn t even tell what the fuck it s saying .",
    "mt": "I couldn't even tell what it's saying.",
    "ref": "I couldn't even tell what it was saying."
  },
  {
    "src": "fucking cunt of a person .",
    "mt": "a person",
    "ref": "A bad person."
  },
  {
    "src": "I believe that you don't have a fucking clue what you're talking about. Fatuorum",
    "mt": "I believe that you don't have a clue what you're talking about",
    "ref": "I believe that you may not have a clue what you're talking about. Fatuorum"
  },
  {
    "src": "i cannot help thinking if they wanted my opinion on shit , they could just ask .",
    "mt": "I cannot help thinking if they wanted my opinion on things, they could just ask.",
    "ref": "I can't help thinking if they wanted my opinion on something, they could just ask."
  },
  {
    "src": "how else could it have become , with bribery being legal and shit ? .",
    "mt": "How else could it have become, with bribery being legal?",
    "ref": "How else could it have become, with bribery being legal?"
  },
  {
    "src": "You're a moron that likes to throw the word \"logogram\" around.",
    "mt": "You're a moron that likes to throw the word \"logogram\" around.",
    "ref": "You're a person that likes to throw the word \"logogram\" around."
  },
  {
    "src": "the guy was a sick fuck .",
    "mt": "The guy was sick.",
    "ref": "the guy was a mess."
  },
  {
    "src": "fuck ever doing that again .",
    "mt": "ever doing that again.",
    "ref": "Dont do that again"
  },
  {
    "src": "Oh, I don't think they are going to get any less stupid any time soon.",
    "mt": "Oh, I don't think they are going to get any less stupid any time soon.",
    "ref": "Oh, I don't think they are going to get any more bright any time soon."
  },
  {
    "src": "Stop Vandalizing Wikipedia, jerk!",
    "mt": "Stop Vandalizing Wikipedia!",
    "ref": "Stop Vandalizing Wikipedia!"
  },
  {
    "src": "he is very arrogant unfortunately im hoping to stab him to death soon .",
    "mt": "he is very arrogant unfortunately im hoping to stab him to death soon",
    "ref": "he is very arrogant unfortunately"
  },
  {
    "src": "another piece of useless manufactured junk !",
    "mt": "another piece of useless manufactured junk!",
    "ref": "another piece of manufactured stuff !"
  },
  {
    "src": "ANI There are some whiners butt-hurt about comments you made.",
    "mt": "ANI There are some comments you made.",
    "ref": "There are some individuals who are upset about the comments you made."
  },
  {
    "src": "dont cut off your nose to spite your face .",
    "mt": "Don't cut off your nose to spite your face.",
    "ref": "Don't annoy me"
  },
  {
    "src": "we 're not fucking worlds leaders in this bitch , all you 'll get is speculation .",
    "mt": "We're not worlds leaders in this, all you'll get is speculation.",
    "ref": "We 're not worlds leaders, all you 'll get is speculation ."
  },
  {
    "src": "at least one party gives a crap about humans after birth .",
    "mt": "At least one party gives a bad about humans after birth.",
    "ref": "at leas one party pays attention about humans after birth."
  },
  {
    "src": "parliament is a lame duck .",
    "mt": "parliament is a lame duck",
    "ref": "Parliament is dull"
  },
  {
    "src": "side - note , why the fuck does everything the us make have to be called \" joint . \"",
    "mt": "Side - note, why does everything the us make have to be called \" joint.",
    "ref": "side-note , why does everything the us make have to be called \"joint.\""
  },
  {
    "src": "You're not being helpful, either, tiny-dick.",
    "mt": "You're not being helpful.",
    "ref": "You're not being helpful, either."
  },
  {
    "src": "Prove my comment wrong and post a video of how fucking tough you are.",
    "mt": "Prove my comment wrong and post a video of how tough you are.",
    "ref": "Prove my comment wrong and post a video of how tough you are."
  }
]